<!DOCTYPE html>

<!-- Mirrored from redelabs.org/comment/4 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:45:50 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta charset="utf-8" />
<meta name="Generator" content="Drupal 7 (http://drupal.org)" />
<link rel="canonical" href="http://redelabs.org/blog/uma-conversa-com-james-wallbank" />
<link rel="shortlink" href="http://redelabs.org/node/10" />
<meta property="fb:app_id" content="579878808808118" />
<link rel="shortcut icon" href="http://redelabs.org/sites/redelabs.org/themes/creative/favicon.ico" type="image/vnd.microsoft.icon" />
<title>Uma Conversa com James Wallbank | Rede//Labs</title>
<style type="text/css" media="all">
@import url("http://redelabs.org/modules/system/system.base.css?p7ox8p");
@import url("http://redelabs.org/modules/system/system.menus.css?p7ox8p");
@import url("http://redelabs.org/modules/system/system.messages.css?p7ox8p");
@import url("http://redelabs.org/modules/system/system.theme.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs.org/modules/aggregator/aggregator.css?p7ox8p");
@import url("http://redelabs.org/modules/book/book.css?p7ox8p");
@import url("http://redelabs.org/modules/comment/comment.css?p7ox8p");
@import url("http://redelabs.org/modules/field/theme/field.css?p7ox8p");
@import url("http://redelabs.org/sites/all/modules/mollom/mollom.css?p7ox8p");
@import url("http://redelabs.org/modules/node/node.css?p7ox8p");
@import url("http://redelabs.org/modules/search/search.css?p7ox8p");
@import url("http://redelabs.org/modules/user/user.css?p7ox8p");
@import url("http://redelabs.org/sites/all/modules/views/css/views.css?p7ox8p");
@import url("http://redelabs.org/sites/all/modules/ckeditor/css/ckeditor.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs.org/sites/all/modules/ctools/css/ctools.css?p7ox8p");
</style>
<style type="text/css" media="all">
<!--/*--><![CDATA[/*><!--*/
#fbcomments,.fb-comments,.fb-comments iframe,.fb-comments span{width:100% !important;}

/*]]>*/-->
</style>
<style type="text/css" media="all">
@import url("http://redelabs.org/sites/redelabs.org/themes/creative/css/978.css?p7ox8p");
@import url("http://redelabs.org/sites/redelabs.org/themes/creative/style.css?p7ox8p");
</style>
<script type="text/javascript" src="http://redelabs.org/misc/jquery.js?v=1.4.4"></script>
<script type="text/javascript" src="http://redelabs.org/misc/jquery.once.js?v=1.2"></script>
<script type="text/javascript" src="http://redelabs.org/misc/drupal.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs.org/sites/redelabs.org/files/languages/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs.org/sites/all/modules/google_analytics/googleanalytics.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","https://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-9", {"cookieDomain":"auto"});ga("send", "pageview");
//--><!]]>
</script>
<script type="text/javascript" src="http://redelabs.org/sites/redelabs.org/themes/creative/js/pngfix.min.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, {"basePath":"\/","pathPrefix":"","ajaxPageState":{"theme":"creative","theme_token":"Smpfdt259gP6BXggLua0AC9-4gXDoCpNfc0OL9G4j4M","js":{"misc\/jquery.js":1,"misc\/jquery.once.js":1,"misc\/drupal.js":1,"public:\/\/languages\/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js":1,"sites\/all\/modules\/google_analytics\/googleanalytics.js":1,"0":1,"sites\/redelabs.org\/themes\/creative\/js\/pngfix.min.js":1},"css":{"modules\/system\/system.base.css":1,"modules\/system\/system.menus.css":1,"modules\/system\/system.messages.css":1,"modules\/system\/system.theme.css":1,"modules\/aggregator\/aggregator.css":1,"modules\/book\/book.css":1,"modules\/comment\/comment.css":1,"modules\/field\/theme\/field.css":1,"sites\/all\/modules\/mollom\/mollom.css":1,"modules\/node\/node.css":1,"modules\/search\/search.css":1,"modules\/user\/user.css":1,"sites\/all\/modules\/views\/css\/views.css":1,"sites\/all\/modules\/ckeditor\/css\/ckeditor.css":1,"sites\/all\/modules\/ctools\/css\/ctools.css":1,"0":1,"sites\/redelabs.org\/themes\/creative\/css\/978.css":1,"sites\/redelabs.org\/themes\/creative\/style.css":1}},"googleanalytics":{"trackOutbound":1,"trackMailto":1,"trackDownload":1,"trackDownloadExtensions":"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip"}});
//--><!]]>
</script>
<!--[if lt IE 9]><script src="/sites/redelabs.org/themes/creative/js/html5.js"></script><![endif]-->
</head>
<body class="html not-front not-logged-in no-sidebars page-node page-node- page-node-10 node-type-blog">
    <header id="header">
  <div class="top-bg"></div>
  <div class="layout-978">
    <hgroup id="logo-wrap">
      <h1 id="site-name">
        <a href="http://redelabs.org/" title="Home">
           <img src="http://redelabs.org/sites/redelabs.org/files/redelabs-3.png" alt="Home" />          <span></span>
        </a>
      </h1>
           </hgroup>
        <div class="row-end"></div>
    <nav id="navigation" role="navigation">
      <div id="main-menu">
              </div>
    </nav>
    <div class="row-end"></div>
      </div>
</header>

<div id="preface-head" class="layout-978">
  
    <div class="row-end"></div>
</div>

<div id="main" class="layout-978">
    <section id="content" role="main" class="col12 no-margin-left">
    <div id="breadcrumbs"><h2 class="element-invisible">You are here</h2><nav class="breadcrumb"><a href="http://redelabs.org/">Home</a> » <a href="http://redelabs.org/blog">Blogs</a> » <a href="http://redelabs.org/blogs/efeefe">efeefe&#039;s blog</a> » Uma Conversa com James Wallbank</nav></div>                <h1 class="page-title">Uma Conversa com James Wallbank</h1>                    <div class="region region-content">
  <div id="block-system-main" class="block block-system">

      
  <div class="content">
                        <span property="dc:title" content="Uma Conversa com James Wallbank" class="rdf-meta element-hidden"></span><span property="sioc:num_replies" content="1" datatype="xsd:integer" class="rdf-meta element-hidden"></span>  
              <span class="submitted">
        Posted By <span rel="sioc:has_creator"><a href="http://redelabs.org/pessoas/efeefe" title="View user profile." class="username" xml:lang="" about="/pessoas/efeefe" typeof="sioc:UserAccount" property="foaf:name" datatype="">efeefe</a></span> On <span property="dc:date dc:created" content="2010-06-02T17:53:24-03:00" datatype="xsd:dateTime">Wednesday, 2 June 2010</span>        </span>
      
    
  <div class="content">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p><img align="left" alt="Logo Access Space" height="88" src="http://redelabs.org/sites/redelabs.org/files/images/access_aspace_dropshadow20.png" title="Logo Access Space" width="240" />James Wallbank &eacute; diretor do <a href="http://access-space.org/" title="Access Space">Access Space</a>, em <a href="http://pt.wikipedia.org/wiki/Sheffield" title="Sheffield / Wikipedia">Sheffield</a>, criado em 2000 como o primeiro &quot;free media lab&quot; do Reino Unido. O Access Space foi um dos primeiros projetos no mundo a trabalhar com o reuso criativo de tecnologias, usando software livre e convidando a comunidade a se apropriar do espa&ccedil;o. James tamb&eacute;m criou a <a href="http://lowtech.org/" title="Lowtech">Low Tech</a>, que trabalha &quot;onde tecnologia, criatividade e aprendizado se encontram&quot;. O Access Space e a Low Tech desenvolveram uma a&ccedil;&atilde;o chamada &quot;Grow Your Own Media Lab&quot;, que mostrava como montar laborat&oacute;rios aut&ocirc;nomos e virou um guia impresso. Em 2009, ele liderou um workshop sobre Laborat&oacute;rios de M&iacute;dia durante o <a href="http://www.sommercampworkstation.de/" title="Sommercamp">Sommercamp Workstation</a>, em Berlim. James tamb&eacute;m &eacute; integrante da rede <a href="http://bricolabs.net/">Bricolabs</a>. Levei uma conversa com James por email. Trechos relevantes abaixo:</p>
<p><strong>efeefe:</strong> James, como eu te falei antes, estou come&ccedil;ando um projeto com o Minist&eacute;rio da Cultura do Brasil que tem a ver com laborat&oacute;rios de m&iacute;dia, mas sob uma perspectiva diferente. Eu estou sugerindo que a ideia de <em>laborat&oacute;rio de m&iacute;dia</em> est&aacute; associada a refer&ecirc;ncias que podem ter se tornado defasadas. Sem d&uacute;vida, o tipo de experi&ecirc;ncia coletiva que a gente tem hoje em dia &eacute; essencialmente <em>mediada</em>, mas eu acredito que essa media&ccedil;&atilde;o &eacute; menos importante do que seu aspecto <em>enredado</em>. O tipo de experimenta&ccedil;&atilde;o que temos visto e projetado (com software livre, hardware reutilizado e aberto, ambientes colaborativos em rede, engajamento distribu&iacute;do e at&eacute; num futuro pr&oacute;ximo a cena de impressoras 3D) pode ser melhor entendida sob uma perspectiva de redes do que sob uma perspectiva da &quot;m&iacute;dia&quot;. Chamar essa experimenta&ccedil;&atilde;o de <em>midi&aacute;tica</em> evoca um monte de limita&ccedil;&otilde;es. Muito do ativismo midi&aacute;tico recente tem suas ra&iacute;zes nos anos noventa, quando as pessoas precisavam ter <em>acesso</em> &agrave;s novas ferramentas eletr&ocirc;nicas. Agora o horizonte &eacute; outro.</p>
<p><strong>James:</strong> Eu entendo o que voc&ecirc; quer dizer - eu nunca fiquei feliz com o termo &quot;Laborat&oacute;rio de M&iacute;dia&quot; (Media Lab). N&oacute;s tivemos muitas conversas online sobre qual melhor termo poderia ser usado para descrever o Access Space. N&atilde;o gostamos do termo &quot;m&iacute;dia&quot; que descreve alguma coisa ou algu&eacute;m que media (ou seja, fica no meio) e n&oacute;s n&atilde;o gostamos do termo &quot;laborat&oacute;rio&quot; que sugere algumas coisas boas (experimenta&ccedil;&atilde;o, pesquisa) mas tamb&eacute;m sugere algumas coisas ruins (exclusividade, academia, desconex&atilde;o da pr&aacute;tica). Um pesquisador que debateu isso com a gente em um simp&oacute;sio falou &quot;voc&ecirc;s deveriam descrever o Access Space como um &#39;espa&ccedil;o de acesso&#39; . &Eacute; exatamente isso que ele &eacute;. O problema de voc&ecirc;s &eacute; simplesmente fazer as pessoas entenderem esse termo&quot;. &Eacute; claro que muita gente pensa que o &quot;acesso&quot; do Access Space se refere a acesso a tecnologias. Na verdade, se trata de <em>acesso a pessoas, a habilidades, a inspira&ccedil;&atilde;o, a amizade</em>. N&oacute;s come&ccedil;amos a entender que a tecnologia em si &eacute; como um dedo apontando alguma coisa - a crian&ccedil;a olha para o dedo, o adulto olha para onde ele aponta. Para n&oacute;s, a tecnologia aponta para auto-express&atilde;o, interconex&atilde;o, compartilhamento, desenvolvimento de habilidades, confian&ccedil;a, criatividade e capacidades. De volta &agrave;s palavras, n&oacute;s discutimos muitos termos - aqui v&atilde;o duas listas que n&oacute;s desenvolvemos no Sommercamp Workstation em Berlim no ano passado (em uma oficina liderada por mim e Jordi Claramonte): Lista 1 - Fun&ccedil;&atilde;o: M&iacute;dia, Com&iacute;dia, Social, Cidade, Transformacional, Inova&ccedil;&atilde;o, Mudan&ccedil;a, Inspira&ccedil;&atilde;o, Informa&ccedil;&atilde;o, Tecnologia, Realidade, Of&iacute;cio, Praxis, Epistemol&oacute;gico, Aprendizado, TI, Experimental, Pesquisa, Inter-, Operativo, Coletivo, Acesso, Crescimento, Imagina&ccedil;&atilde;o, Comunidade, Cr&iacute;tica, Vizinhan&ccedil;a, Co-, Comum, A&ccedil;&atilde;o, Aberto, Humano, Conex&atilde;o, Compartilhamento. (os h&iacute;fens indicam prefixos) Lista 2 - Lugar: Lab, Utopia, O&aacute;sis, Bem, Espa&ccedil;o, Jardim, Fazenda, Playground, Complexo, Rede, Kibutz, Agrupamento, Cozinha, Nodo, Cruzamento, Intersec&ccedil;&atilde;o, Jun&ccedil;&atilde;o, Conex&atilde;o, Enxame, Cardume, Rebanho, Horda, Ninho, Teia, Colmeia, Obervat&oacute;rio, Coletivo, Centro, N&oacute;, Oficina, Comunidade, Nuvem, Rossio, Estrutura, Lugar, Plataforma de Lan&ccedil;amento. N&oacute;s debatemos e debatemos, mas n&atilde;o conseguimos encontrar uma resposta. Foi muito divertido. No final sugerimos que seria &oacute;timo criar uma ferramenta online onde voc&ecirc; pudesse p&ocirc;r seus valores, ou apenas palavras aleat&oacute;rias, e a ferramenta diria o que seu centro (lugar, espa&ccedil;o, o que for) se chamaria. Algumas respostas, como &quot;Agrupamento de Inova&ccedil;&otilde;es&quot; carregavam claramente insinua&ccedil;&otilde;es corporativas, mas muitas eram realmente interessantes e iluminadas. N&oacute;s particularmente gostamos de &quot;Jardim de inova&ccedil;&atilde;o&quot;, &quot;Nuvem transformacional&quot; e &quot;Cozinha Epistemol&oacute;gica&quot;.</p>
<p><strong>efeefe:</strong> n&oacute;s estamos chamando esse novo projeto de Redelabs - laborat&oacute;rios enredados. N&atilde;o tenho ideia de onde ele vai parar, mas a ideia geral &eacute; ultrapassar o modelo de laborat&oacute;rio de m&iacute;dia (estrutura, ferramentas, exclusividade) para uma estrat&eacute;gia mais distribu&iacute;da (a&ccedil;&otilde;es enredadas entre laborat&oacute;rios).</p>
<p><strong>James:</strong> Muito interessante! Redelabs pode ser um termo melhor do que &quot;Laborat&oacute;rios de M&iacute;dia&quot; mas ainda pode ter quest&otilde;es - a palavra &quot;rede&quot; tamb&eacute;m &eacute; fetichizada e mal-interpretada. Eu consigo imaginar &quot;network labs&quot; sendo um novo aplicativo do Google ou o nome de um novo plugin para o Facebook ;-)</p>
<p><strong>efeefe:</strong> Heh, de fato. Mas nossa estrat&eacute;gia &eacute; usar &quot;rede&quot; mais como um <em>desvio</em> do que um objetivo em si. Estamos elaborando isso como uma cr&iacute;tica &agrave; insist&ecirc;ncia em &quot;laborat&oacute;rios de m&iacute;dia&quot; como um termo gen&eacute;rico. N&atilde;o estamos tentando somente substituir o termo por outro, mas sim propor uma <em>multiplicidade</em> de defini&ccedil;&otilde;es - como a lista que voc&ecirc;s elaboraram no Sommercamp.</p>
<p><strong>James:</strong> Eu tenho que dizer que apesar de eu gostar (e concordar totalmente com) a proposi&ccedil;&atilde;o de que o valor real est&aacute; na &quot;conex&atilde;o&quot; que acontece dentro, entre e ao redor de laborat&oacute;rios, tamb&eacute;m &eacute; necess&aacute;rio haver um <em>centro de gravidade</em> - um espa&ccedil;o f&iacute;sico onde as pessoas se encontram na vida real. &Eacute; crucial que seja um espa&ccedil;o onde as pessoas se <em>encontram acidentalmente</em>, al&eacute;m de quando elas planejam, e esse espa&ccedil;o deve ter as <em>ferramentas</em> que possibilitam que coisas aconte&ccedil;am.</p>
<p><strong>efeefe:</strong> Claro. Quando falamos de uma estrat&eacute;gia em rede, n&atilde;o &eacute; uma 100% virtual ou planejada. Na verdade, estamos totalmente baseados em <em>espa&ccedil;os, pessoas e o significado</em> criado quando essas duas coisas se misturam. O que &eacute; mais importante estrategicamente em definir o projeto como enredado n&atilde;o &eacute; em oposi&ccedil;&atilde;o a situado, mas em oposi&ccedil;&atilde;o a institucionalizado, centralizado. Estamos na verdade respondendo a uma demanda cultural percebida pelo Minist&eacute;rio da Cultura no <a href="http://culturadigital.br/" title="Fórum de Cultura Digital">F&oacute;rum da Cultura Digital</a>, mas invertendo a perspectiva - em vez de criar novos espa&ccedil;os/laborat&oacute;rios de m&iacute;dia, estamos propondo que os diversos espa&ccedil;os existentes trabalhem juntos. &Eacute; isso que estamos definindo como &quot;enredados&quot; nesse contexto. Diversidade, diferen&ccedil;a e <a href="http://pt.wikipedia.org/wiki/Serendipidade">serendipidade</a> s&atilde;o cruciais.</p>
<p><strong>James:</strong> Se voc&ecirc; tem somente encontros que s&atilde;o planejados, e voc&ecirc; n&atilde;o tem um lugar consistentemente aberto fica dif&iacute;cil engajar novas pessoas, exceto pessoas que voc&ecirc; j&aacute; conhece, e que por isso s&atilde;o de alguma forma parecidas com voc&ecirc;. <em>Diversidade</em> &eacute; importante para a intelig&ecirc;ncia coletiva (ver &quot;A sabedoria das multid&otilde;es de James Surowecki sobre isso). Sem diferen&ccedil;a interna de integrantes, &eacute; dif&iacute;cil para qualquer organiza&ccedil;&atilde;o realmente entender a si mesma, seus efeitos, e sua rela&ccedil;&atilde;o com o mundo exterior. &Eacute; crucial para a diversidade dos laborat&oacute;rios que as pessoas que s&atilde;o diferentes dos membros existentes em termos sociais, de atitude, educa&ccedil;&atilde;o e cultura tenham a chance de participar. &Eacute; por isso, acredito eu, que um enredamento h&aacute;bil &eacute; importante, e <em>conex&atilde;o arbitr&aacute;ria</em> &eacute; importante tamb&eacute;m. Um dos problemas com a internet &eacute; que, quando voc&ecirc; pode se conectar com milh&otilde;es de pessoas diferentes, &eacute; f&aacute;cil acabar s&oacute; se conectando com o <em>seu</em> tipo de gente. (Pense em adolescentes que falam com amigos que gostam todos das mesmas bandas, usam as mesmas roupas, compram nos mesmos lugares... pense em adultos que gravitam em torno de websites pol&iacute;ticos que refor&ccedil;am suas pr&oacute;prias opini&otilde;es, onde debatem com pessoas que concordam com as ideias deles).</p>
<p><strong>efeefe:</strong> Sim, o efeito c&acirc;mera de eco. Mas quando se trata de espa&ccedil;os enredados, eu acredito que isso pode ser superado por um grande di&aacute;logo com eventos p&uacute;blicos - trazer arbitrariamente pessoas an&ocirc;nimas para os espa&ccedil;os com frequ&ecirc;ncia. E sobre a percep&ccedil;&atilde;o de um movimento desde &quot;m&iacute;dia&quot; para &quot;redes&quot; - faz algum sentido para voc&ecirc;? Quais as consequ&ecirc;ncias disso?</p>
<p><strong>James:</strong> Eu acredito que n&oacute;s ainda temos um problema em descrever o conceito que estamos tentando agarrar. N&oacute;s lutamos diariamente para explicar o que o Access Space &eacute; em uma frase simples. Mas eu acredito que o conceito central pode estar se tornando mais claro. TICs (essencialmente, tecnologias de conex&atilde;o) t&ecirc;m uma ted&ecirc;ncia a <em>centralizar</em> - elas centralizam oportunidades, visibilidade, riqueza, habilidades, capacidades, fama, dinheiro, poder, transporte, pessoas, recursos... Dessa centraliza&ccedil;&atilde;o tamb&eacute;m decorre um aumento na <em>especializa&ccedil;&atilde;o</em> - a sociedade pede que as pessoas fa&ccedil;am coisas cada vez mais especializadas. Quase parece que a humanidade &eacute; <em>subserviente &agrave; l&oacute;gica tecnol&oacute;gica</em> - o ideal humano se torna somente mais um componente tecno-industrial. Existem muitas raz&otilde;es (de integridade, sanidade e robustez) para dizer que essa tend&ecirc;ncia &agrave; centraliza&ccedil;&atilde;o, &agrave; especializa&ccedil;&atilde;o e &agrave; inequalidade podem ser uma coisa ruim. O que estamos buscando s&atilde;o interven&ccedil;&otilde;es locais que <em>revertam o fluxo</em> - que cooptem as tecnologias de conex&atilde;o digital <em>para distribuir, para descentralizar, para empoderar localmente, para criar possibilidades de autonomia</em>. Posto de outra forma, estamos querendo ver <em>como a tecnologia pode se conformar &agrave;s necessidades humanas, e n&atilde;o o contr&aacute;rio.</em> Voltando &agrave; quest&atilde;o de nomes (e pensando mais sobre a &quot;multiplicidade de termos&quot; que, como voc&ecirc; mencionou, tende a emergir quando a gente come&ccedil;a a tentar melhorar o termo &quot;laborat&oacute;rio de m&iacute;dia&quot;) eu sou levado a pensar sobre os <em>modelos de neg&oacute;cios</em> dos labs. Eu penso que nossa dificuldade em nomear esses &quot;laborat&oacute;rios&quot; locais ou &quot;espa&ccedil;os sociais&quot; ou &quot;commons&quot; vem da multiplicidade de prop&oacute;sitos deles. Eu quero dizer o seguinte: Muitas pessoas (principalmente patrocinadores) nos perguntam &quot;Qual &eacute; o modelo de neg&oacute;cios do Access Space?&quot;. Minha resposta (depois de oferecer uma planilha e um diagrama da organiza&ccedil;&atilde;o que faz com que eles se sintam <em>seguros</em>) &eacute; isso: <em>Todo</em> neg&oacute;cio ou organiza&ccedil;&atilde;o no nosso sistema s&oacute;cio-econ&ocirc;mico atual tem exatamente o mesmo modelo de neg&oacute;cios: focar em alguma coisa - faz&ecirc;-la <em>melhor, mais barato, mais r&aacute;pido, de maneira mais eficiente ou mais conveniente</em>. Essa &eacute; a &quot;Proposta &Uacute;nica de Vendas&quot; do neg&oacute;cio. Otimize a maneira como voc&ecirc; entrega a coisa para o mercado, e voc&ecirc; ter&aacute; sucesso. Perceba que esse modelo de neg&oacute;cios n&atilde;o se aplica somente a neg&oacute;cios &quot;com fins lucrativos&quot;. Ele se aplica at&eacute; a coisas sem fins lucrativos, como igrejas! (Melhor pregador, f&aacute;cil de chegar, maior estacionamento, constru&ccedil;&atilde;o mais esperta, vitral mais inspirado... etc. etc.). O Access Space (em comum com muitos Bricolabs) tem um <em>modelo de neg&oacute;cios diferente</em>. Nosso modelo diz &quot;n&atilde;o pegue uma coisa que voc&ecirc; faz melhor - fa&ccedil;a as coisas que <em>precisam ser feitas</em>. N&atilde;o foque em otimizar a efici&ecirc;ncia - em vez disso continue indo e responda &agrave;s diversas quest&otilde;es relacionadas &agrave; medida que elas surgem. N&atilde;o interrompa suas pr&aacute;ticas que funcionam para responder quest&otilde;es emergentes de maneira mais eficiente - apenas <em>fa&ccedil;a o melhor que puder, com os recursos dispon&iacute;veis</em>. Permane&ccedil;a flex&iacute;vel e tente ao m&aacute;ximo fazer voc&ecirc; mesmo. Perceba que h&aacute; apenas uma palavra-chave na minha descri&ccedil;&atilde;o do modelo que oferece apenas um foco - &quot;<em>relacionadas</em>&quot;. Eu sugiro que &eacute; possivelmente invi&aacute;vel mediar, explicar e ent&atilde;o envolver pessoas com sucesso se voc&ecirc; n&atilde;o tem nenhuma tem&aacute;tica (a nossa &eacute; o reuso criativo de tecnologias), mas eu queria ver algu&eacute;m tentar! Ent&atilde;o, ser&aacute; que nossa dificuldade com nomes &eacute; um sintoma da nossa resist&ecirc;ncia ao foco e &agrave; otimiza&ccedil;&atilde;o? Enquanto isso, acho que come&ccedil;o a perceber alguma outra coisa (sobre a qual provavelmente &eacute; muito cedo para falar, mas vou tentar). Com o Access Space ou qualquer outro projeto semelhante, &quot;<em>o produto &eacute; o processo</em>&quot;. Em outras palavras (tr&ecirc;s tentativas):</p>
<ul>
	<li>
		O trabalho de reconstruir computadores cria um computador reutilizado. Mas isso &eacute; um subproduto de valor limitado. O computador pode quebrar durante a remontagem, mas o processo ainda ser&aacute; &uacute;til. O produto <em>real e duradouro</em> &eacute; o conhecimento, a habilidade, o envolvimento, o prazer, e atividade da pessoa que o faz.</li>
	<li>
		O trabalho de organizar uma exposi&ccedil;&atilde;o - as <em>habilidades, capacidades, redes e inspira&ccedil;&atilde;o</em> criadas ao organizar uma exposi&ccedil;&atilde;o de arte no Access Space s&atilde;o os valores mais significativos adicionados. A mostra em si &eacute;, mais uma vez, somente um subproduto do processo.</li>
	<li>
		A localiza&ccedil;&atilde;o do valor adicionado no Access Space &eacute; na <em>atividade</em> e na <em>conex&atilde;o</em> - o que as pessoas est&atilde;o criando &eacute; de import&acirc;ncia secund&aacute;ria, porque <em>a coisa principal que eles est&atilde;o criando &eacute; a si mesmas, suas comunidades e suas experi&ecirc;ncias.</em></li>
</ul>
<p>Uma hip&oacute;tese: ser&aacute; que nos nossos termos para esses espa&ccedil;os de m&iacute;dia e redes, dever&iacute;amos incluir palavras como <em>&quot;fluido&quot;, &quot;flex&iacute;vel&quot; e &quot;configur&aacute;vel&quot;</em>? Talvez cada uma dessas coisas n&atilde;o seja um laborat&oacute;rio de m&iacute;dia, mas de maneira mais precisa, uma &quot;<em>rede flex&iacute;vel de atividade local</em>&quot;. Mas de novo, talvez &quot;flex&iacute;vel&quot; seja muito &quot;mole&quot; - essas redes tamb&eacute;m precisam ser coerentes... ou talvez o nome &quot;<em>n&eacute;voa de a&ccedil;&atilde;o</em>&quot;?</p>
<p><strong>efeefe:</strong> isso me faz lembrar do encontro dos Bricolabs no <a href="http://networkcultures.org/wpmu/wintercamp/" title="Wintercamp">Wintercamp</a> ano passado, e sua tentativa de entender <em>o que os integrantes da rede Bricolabs t&ecirc;m em comum</em> como algo dif&iacute;cil de identificar - menos interesses objetivos, e mais algo subjetivo como um <em>aroma</em>. Esse tipo de identidade fluida &eacute; mesmo dif&iacute;cil de definir...</p>
<p><strong>James:</strong> definir significa pensar &quot;sobre o fim de&quot;. O tipo de pr&aacute;tica na qual estamos interessados n&atilde;o tem um fim, uma borda ou um limite. Descrever significa &quot;desenhar uma linha em volta&quot;. Se o que estamos considerando desaparece sem tra&ccedil;os, o lugar onde se desenha a linha &eacute; arbitr&aacute;rio, e sempre inclui uma propor&ccedil;&atilde;o maior ou menor do fundo. O que estamos tentando fazer &eacute; <em>encontrar o centro</em> (ou a zona mais densa da neblina!). O fato de uma coisa n&atilde;o ter um limite n&atilde;o quer dizer que n&atilde;o tenha um centro. O fato de uma coisa ter uma forma flex&iacute;vel n&atilde;o quer dizer que n&atilde;o tenha propriedades consistentes.</p>
<p><strong>efeefe:</strong> e sobre interc&acirc;mbios em rede?</p>
<p><strong>James:</strong> me parece que no momento os &uacute;nicos interc&acirc;mbios de valor (ou seja, intera&ccedil;&otilde;es) que existem entre espa&ccedil;os s&atilde;o acad&ecirc;micos, te&oacute;ricos, conceituais e inspiracionais. Existem interc&acirc;mbios pessoais de amizade e comunalidade tamb&eacute;m - mas esses s&atilde;o dif&iacute;ceis de avaliar. Existem muitos interc&acirc;mbios concretos menores (expertise &quot;dura&quot;) e quase nenhum interc&acirc;mbio de valor agregado (servi&ccedil;os). Eu acho que seria bom aumentar o n&uacute;mero e <em>diversificar o tipo de interc&acirc;mbio</em>. Suspeito que o desenvolvimento dessas redes sugeriria maneiras pelas quais n&oacute;s (coletivamente) poder&iacute;amos atrair recursos.</p>
</div></div></div><div class="field field-name-taxonomy-vocabulary-3 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Tags:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs.org/wordpress-tag/access-space" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">access space</a></div><div class="field-item odd"><a href="http://redelabs.org/wordpress-tag/low-tech" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">low tech</a></div><div class="field-item even"><a href="http://redelabs.org/wordpress-tag/redelabs" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">redelabs</a></div><div class="field-item odd"><a href="http://redelabs.org/wordpress-tag/sheffield" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">sheffield</a></div><div class="field-item even"><a href="http://redelabs.org/wordpress-tag/uk" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">uk</a></div></div></div><div class="field field-name-taxonomy-vocabulary-2 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Categoria:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs.org/wordpress-category/sem-categoria" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Sem categoria</a></div></div></div><div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) {return;}
  js = d.createElement(s); js.id = id;
  js.src = "http://connect.facebook.net/en_GB/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, "script", "facebook-jssdk"));</script>
<div class="fb-comments fb-comments-fluid" data-href="http://redelabs.org/comment/4" data-num-posts="15" data-width="620" data-colorscheme="light"></div>
  </div>

      <footer>
      <ul class="links inline"><li class="blog_usernames_blog first"><a href="http://redelabs.org/blogs/efeefe" title="Read efeefe&#039;s latest blog entries.">efeefe&#039;s blog</a></li>
<li class="comment_forbidden last"></li>
</ul>    </footer>
  
  <div id="comments" class="comment-wrapper">
          <h2 class="title">Comments</h2>
      
  <a id="comment-4"></a>
<div class="comment comment-by-anonymous clearfix" about="/comment/4#comment-4" typeof="sioc:Post sioct:Comment">

  <div class="attribution">

    
    <div class="comment-submitted">
      <p class="commenter-name">
        <span rel="sioc:has_creator"><a href="http://culturadigital.br/blog/2010/06/07/redelabs-medialabs-access-space-reflexao-sobre-a-multiplicidade-de-definicoes/" rel="nofollow foaf:page" class="username" xml:lang="" typeof="sioc:UserAccount" property="foaf:name" datatype="">Cultura Digital... (not verified)</a></span>      </p>
      <p class="comment-time">
        <span property="dc:date dc:created" content="2010-06-07T11:24:18-03:00" datatype="xsd:dateTime">Mon, 07/06/2010 - 11:24</span>      </p>
      <p class="comment-permalink">
        <a href="http://redelabs.org/comment/4#comment-4" class="permalink" rel="bookmark">Permalink</a>      </p>
    </div>
  </div>

  <div class="comment-text">
    <div class="comment-arrow"></div>

    
        <h3 property="dc:title" datatype=""><a href="http://redelabs.org/comment/4#comment-4" class="permalink" rel="bookmark">[...] Publicado por Felipe</a></h3>
    
    <div class="content">
      <span rel="sioc:reply_of" resource="/blog/uma-conversa-com-james-wallbank" class="rdf-meta element-hidden"></span><div class="field field-name-comment-body field-type-text-long field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded">[...] Publicado por Felipe Fonseca no blog Rede//Labs : <a href="http://culturadigital.br/redelabs/2010/06/uma-conversa-com-james-wallbank/">http://culturadigital.br/redelabs/2010/06/uma-conversa-com-james-wallbank/</a> [...]</div></div></div>          </div> <!-- /.content -->

    <ul class="links inline"><li class="comment_forbidden first last"></li>
</ul>  </div> <!-- /.comment-text -->
</div>

  </div>
  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->
  </section> <!-- /#main -->

    <div class="row-end"></div>
</div>

<div id="footer-bottom" class="layout-978">
    
  <div class="region region-footer">
  <div id="block-system-powered-by" class="block block-system">

      
  <div class="content">
    <span>Powered by <a href="https://www.drupal.org/">Drupal</a></span>  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->

</div>

<div id="footer">
  <div class="layout-978">
    <div class="col7 copyright no-margin-left">
      Copyright &copy; 2020, <a href="http://redelabs.org/"></a>
    </div>
    <div class="col5 powered-by">
      Theme by  <a href="http://www.devsaran.com/" target="_blank">Devsaran</a>
    </div>
  </div>
</div>
  </body>

<!-- Mirrored from redelabs.org/comment/4 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:45:50 GMT -->
</html>