<!DOCTYPE html>

<!-- Mirrored from redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz/ by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:40:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta charset="utf-8" />
<meta name="Generator" content="Drupal 7 (http://drupal.org)" />
<link rel="canonical" href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz" />
<link rel="shortlink" href="http://redelabs-org.github.io/node/13" />
<meta property="fb:app_id" content="579878808808118" />
<link rel="shortcut icon" href="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/favicon.ico" type="image/vnd.microsoft.icon" />
<title>Cultura Digital Experimental? Parte 2 - Google Buzz | Rede//Labs</title>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/system/system.base.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.menus.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.messages.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.theme.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/aggregator/aggregator.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/book/book.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/comment/comment.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/field/theme/field.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/mollom/mollom.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/node/node.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/search/search.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/user/user.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/views/css/views.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/ckeditor/css/ckeditor.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/all/modules/ctools/css/ctools.css?p7ox8p");
</style>
<style type="text/css" media="all">
<!--/*--><![CDATA[/*><!--*/
#fbcomments,.fb-comments,.fb-comments iframe,.fb-comments span{width:100% !important;}

/*]]>*/-->
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/css/978.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/style.css?p7ox8p");
</style>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.js?v=1.4.4"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.once.js?v=1.2"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/drupal.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs.org/files/languages/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/all/modules/google_analytics/googleanalytics.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","https://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-9", {"cookieDomain":"auto"});ga("send", "pageview");
//--><!]]>
</script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/js/pngfix.min.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, {"basePath":"\/","pathPrefix":"","ajaxPageState":{"theme":"creative","theme_token":"iv2lSDHmA_c4XOHku7khPOXG9c9sXrjrGuRroA5mNE0","js":{"misc\/jquery.js":1,"misc\/jquery.once.js":1,"misc\/drupal.js":1,"public:\/\/languages\/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js":1,"sites\/all\/modules\/google_analytics\/googleanalytics.js":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/js\/pngfix.min.js":1},"css":{"modules\/system\/system.base.css":1,"modules\/system\/system.menus.css":1,"modules\/system\/system.messages.css":1,"modules\/system\/system.theme.css":1,"modules\/aggregator\/aggregator.css":1,"modules\/book\/book.css":1,"modules\/comment\/comment.css":1,"modules\/field\/theme\/field.css":1,"sites\/all\/modules\/mollom\/mollom.css":1,"modules\/node\/node.css":1,"modules\/search\/search.css":1,"modules\/user\/user.css":1,"sites\/all\/modules\/views\/css\/views.css":1,"sites\/all\/modules\/ckeditor\/css\/ckeditor.css":1,"sites\/all\/modules\/ctools\/css\/ctools.css":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/css\/978.css":1,"sites\/redelabs-org.github.io\/themes\/creative\/style.css":1}},"googleanalytics":{"trackOutbound":1,"trackMailto":1,"trackDownload":1,"trackDownloadExtensions":"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip"}});
//--><!]]>
</script>
<!--[if lt IE 9]><script src="/sites/redelabs-org.github.io/themes/creative/js/html5.js"></script><![endif]-->
</head>
<body class="html not-front not-logged-in no-sidebars page-node page-node- page-node-13 node-type-blog">
    <header id="header">
  <div class="top-bg"></div>
  <div class="layout-978">
    <hgroup id="logo-wrap">
      <h1 id="site-name">
        <a href="http://redelabs-org.github.io/" title="Home">
           <img src="http://redelabs-org.github.io/sites/redelabs.org/files/redelabs-3.png" alt="Home" />          <span></span>
        </a>
      </h1>
           </hgroup>
        <div class="row-end"></div>
    <nav id="navigation" role="navigation">
      <div id="main-menu">
              </div>
    </nav>
    <div class="row-end"></div>
      </div>
</header>

<div id="preface-head" class="layout-978">
  
    <div class="row-end"></div>
</div>

<div id="main" class="layout-978">
    <section id="content" role="main" class="col12 no-margin-left">
    <div id="breadcrumbs"><h2 class="element-invisible">You are here</h2><nav class="breadcrumb"><a href="http://redelabs-org.github.io/">Home</a> » <a href="http://redelabs-org.github.io/blog">Blogs</a> » <a href="http://redelabs-org.github.io/blogs/efeefe">efeefe&#039;s blog</a> » Cultura Digital Experimental? Parte 2 - Google Buzz</nav></div>                <h1 class="page-title">Cultura Digital Experimental? Parte 2 - Google Buzz</h1>                    <div class="region region-content">
  <div id="block-system-main" class="block block-system">

      
  <div class="content">
                        <span property="dc:title" content="Cultura Digital Experimental? Parte 2 - Google Buzz" class="rdf-meta element-hidden"></span><span property="sioc:num_replies" content="2" datatype="xsd:integer" class="rdf-meta element-hidden"></span>  
              <span class="submitted">
        Posted By <span rel="sioc:has_creator"><a href="http://redelabs-org.github.io/pessoas/efeefe" title="View user profile." class="username" xml:lang="" about="/pessoas/efeefe" typeof="sioc:UserAccount" property="foaf:name" datatype="">efeefe</a></span> On <span property="dc:date dc:created" content="2010-06-08T11:17:58-03:00" datatype="xsd:dateTime">Tuesday, 8 June 2010</span>        </span>
      
    
  <div class="content">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>Ainda editando os coment&aacute;rios a partir da provoca&ccedil;&atilde;o do termo &quot;cultura digital experimental&quot;. Ontem <a href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-1-twitter/">postei aqui</a> as conversas que isso gerou no twitter. Hoje trago um peda&ccedil;o editado da <a href="http://www.google.com/buzz/felipefonseca/75z5QHmMLZy/como-soa-pra-vocês-falar-em-cultura-digital">longa conversa que rolou no google buzz</a>. Eu parei a conversa l&aacute; por enquanto, porque ela j&aacute; levantou alguns pontos que merecem aten&ccedil;&atilde;o espec&iacute;fica, e tamb&eacute;m porque o papo est&aacute; continuando na <a href="http://lista.metareciclagem.org/">lista da MetaReciclagem</a> (e eu vou postar aqui nos pr&oacute;ximos dias)</p>
<p><strong>Felipe Fonseca</strong> - como soa pra voc&ecirc;s falar em &quot;cultura digital experimental&quot;?</p>
<p><strong>fabianne balvedi</strong> - experimentar &eacute; o que fazemos desde que existem <a href="http://estudiolivre.org/">est&uacute;dios livres</a>. nada de novo.</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - n&atilde;o t&ocirc; querendo propor nada de &quot;novo&quot;. &eacute; uma conversa que t&ocirc; come&ccedil;ando, sobre propor <em>estrat&eacute;gias</em> para labs/a&ccedil;&otilde;es/interc&acirc;mbios. ainda tentando encontrar o eixo em torno do qual a conversa vai rolar. perguntava se &quot;experimental&quot; &eacute; um foco v&aacute;lido. &eacute;?</p>
<p><strong>Renato Fabbri</strong> - eu at&eacute; gosto. mesmo n&atilde;o sendo novidade e sendo estilo fruta. &eacute; tipo um conceito guarda-chuva que abriga v&aacute;rias coisas inclusive o que fazemos com os est&uacute;dios livres e outras atividades +.</p>
<p><strong>marcelo estraviz</strong> - isso de &quot;digital&quot; &eacute; muito old fashion...</p>
<p><strong>glerm soares</strong> - Contraculturadigital  Gesamkunstwerk Uverdr&auml;ngung  &quot;O conceito de cultura &eacute; profundamente reacion&aacute;rio. &Eacute; uma maneira de separar atividades semi&oacute;ticas (atividades de orienta&ccedil;&atilde;o no mundo social e c&oacute;smico) em esferas, &agrave;s quais os homens s&atilde;o remetidos. Isoladas, tais atividades s&atilde;o padronizadas, institu&iacute;das potencial ou realmente e capitalizadas para o modo de semiotiza&ccedil;&atilde;o dominante &ndash; ou seja, elas s&atilde;o cortadas de suas realidades pol&iacute;ticas. &quot; (Cartografias do desejo, F&eacute;lix Guattari ,1982 - <a href="http://organismo.art.br/blog/?p=2638">http://organismo.art.br/blog/?p=2638</a>)  voc&ecirc; quer dizer <em>Esporos</em>, voc&ecirc; quer dizer AL&Eacute;M DA POL&Iacute;TICA CULTURALDIGITAL WEBC&Ecirc;NTRICA.</p>
<p style="padding-left: 30px"><strong>fabianne balvedi</strong> - separa&ccedil;&otilde;es em si s&oacute; n&atilde;o s&atilde;o ruins. pensando  numa analogia boba: peda&ccedil;os de alface separados por m&atilde;os que os torcem  mant&eacute;m suas propriedades porque se rompem a partir de sua estrutura  natural. Por&eacute;m se cortados pela navalha de uma faca, perdem muito de seu  potencial nutritivo, pois suas estruturas se rompem de maneira abrupta e  artificial.</p>
<p style="padding-left: 30px"><strong>fabianne balvedi</strong> - por&eacute;m, qualquer separa&ccedil;&atilde;o tende  a fazer o prazo de validade diminuir, umas mais, outras menos... :-P</p>
<p><strong>glerm soares</strong> - Especificamente se eu entendo de onde essa demanda vem e onde voc&ecirc; quer chegar -&gt; Isso me lembra o esfor&ccedil;o seu e do dpadua e outros Para-Raios em gerar a tempestade Nuvem -&gt; Geada -&gt; Precipita&ccedil;&atilde;o ------&gt; inviabilizada pela paranoia corporativa cobrando &quot;<em>produtos culturais de pol&iacute;tica p&uacute;blica webc&ecirc;ntrica</em>&quot; -&gt; isto &eacute; -&gt; web gera exposi&ccedil;&atilde;o imediata -&gt; necessidade de <em>se explicar antes mesmo de &quot;experimentar&quot;</em> = aborto onde a crian&ccedil;a ainda ofega e se debate at&eacute; hoje...</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - glerm: o lugar de onde t&ocirc; partindo tem sim a ver com aquele momento para-raio com o dpadua, mas acho que a inten&ccedil;&atilde;o &eacute; outra. n&atilde;o precisamos entregar produtos webc&ecirc;ntricos ou qualquer coisa assim. #redelabs vem de outra perspectiva: existe gente fazendo coisas, e o mundo institucional que quer ajudar isso n&atilde;o sabe como. parafraseando n&oacute;s mesmxs agora h&aacute; pouco: existe tradu&ccedil;&atilde;o poss&iacute;vel? bora des-precarizar?</p>
<p><strong>glerm soares</strong> - Vamos falar de software livre audiovisual que n&atilde;o tem uma linha de c&oacute;digo da comunidade daqui, que s&oacute; quer usar, usar e ficar comparando ingenuamente com software corporativo... por&eacute;m a pol&iacute;tica publica s&oacute; quer propagandear em cima de &quot;cultura livre&quot; fazendo mais e mais &quot;<em>webportais</em>&quot;*? (*que est&atilde;o ficando bons finalmente - por&eacute;m ninguem vai sair do facebook, myspace e do youtube por causa disso - aceitem)  Quais pol&iacute;ticas p&uacute;blicas pras pessoas <em>realmente abrirem a caixa preta computacional</em>? 90% dos guris que se dizem &quot;tech&quot; ou &quot;hacker&quot; por aqui s&oacute; entende de web e servidores web. Vamos aos fatos.  Apresentem vossas plataformas de governo ou de vossos candidatos ao Minist&eacute;rio da Cultura Digital! O Povo quer saber!  Arte Digital? Ouvi falar que vai virar &quot;Classe&quot;! Cade a &quot;classe&quot; tecnologicamente livre pra compartilhar c&oacute;digo computacional &quot;po&eacute;tico&quot;?</p>
<p><strong>glerm soares</strong> - [*ali&aacute;s antes que mudem de assunto e comentem sobre meu coment&aacute;rio sarc&aacute;stico sobre o youtube vs &quot;nossoportal&quot;- eu penso que o certo seria as pessoas publicarem suas coisas no <em>pr&oacute;prio computador</em> e este ser o pr&oacute;prio n&oacute; na internet - e que tivessemos banda larga pra isso - mas esse n&atilde;o &eacute; assunto principal, pois &eacute; o mais discutido desde sempre, por&eacute;m - <em>sem experimenta&ccedil;&atilde;o com computa&ccedil;&atilde;o ningu&eacute;m vai entender o que &eacute; a internet</em> - ent&atilde;o o ovo vem antes da galinha sim (pois ela mutou de outra ave).]</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - glerm: concordo com o webcentrismo e servidorzismo, principalmente se tu t&aacute; falando de uns 4 anos atr&aacute;s. hoje eu tenho visto mais gente entrando em experimenta&ccedil;&atilde;o mais profunda - tipo a galera que tu agrega com <a href="http://artesanato.devolts.org/"><em>devolts</em></a> etc. ou &eacute; s&oacute; impress&atilde;o porque antes eu n&atilde;o via ningu&eacute;m? mas de novo pergunto: existe alguma coisa que se possa fazer em n&iacute;vel institucional pra tentar melhorar isso tudo? ou s&oacute; depende de mais gente deixar de lado o lance de hype web e m&iacute;dia social? eu n&atilde;o programo, tenho pouca paci&ecirc;ncia pra matem&aacute;tica e a &uacute;ltima vez que pensei em ser engenheiro foi aos 16 anos. mas eu, pessoalmente, gostaria de <em>abrir espa&ccedil;o</em> pra mais gente que t&aacute; ali naquele meio do caminho poder encontrar maneiras de produzir sua experimenta&ccedil;&atilde;o. pra isso t&ocirc; propondo uma conversa com a institucionalidade, um tipo de conversa que eu tenho tentado aprender porque &eacute; viabilizadora. vale a pena?</p>
<p><strong>glerm soares</strong> - ok. pra voltar na pergunta do ff:  #redelabs = &quot;cultura digital experimental&quot;?  E minha pergunta: <em> Como garantir um ambiente de real experimenta&ccedil;&atilde;o</em>? Arte? Filosofia? Ideologia?  Resid&ecirc;ncia Permanente?  Cozinha, Cama, Mesa, Banho, Banda larga, Ferros de Solda?</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - glerm: &quot;Como garantir um ambiente de real experimenta&ccedil;&atilde;o?&quot; &eacute; um peda&ccedil;o da pergunta que eu t&ocirc; querendo fazer. (mas antes: &quot;experimenta&ccedil;&atilde;o&quot; &eacute; mesmo uma base interessante?). eu, que experimento com coisas muito mais rasas do que tu, gostaria sim de ter casa, comida, roupa lavada, internet, telefone, ferro de solda, verba pra equipamentos &amp; livros &amp; viagens. mas at&eacute; a&iacute; eu disse nada. dinheiro compra tudo isso. depois, qu&ecirc; mais? <em>estruturas s&atilde;o necess&aacute;rias</em>? <em>espa&ccedil;os, eventos &amp; estrat&eacute;gias</em>? pr&eacute;dios vazios pra malucxs ocuparem? com o qu&ecirc;? internet gigabit? wi-fi livre? bancadas, sof&aacute;s &amp; m&aacute;quinas de caf&eacute;? impressoras 3D? canal direto com uma sweatshop chinesa com funcion&aacute;rios semiescravos?</p>
<p style="padding-left: 30px">se a gente tem a chance de pedir o que quer, <em>vamos pedir o qu&ecirc;</em>?</p>
<p style="padding-left: 30px"><strong>S&iacute;lia Moan Moan</strong> - al&eacute;m: se pensarmos como reconhecimento, como incentivo, acho legal. Mas como inova&ccedil;&atilde;o &eacute; nada. O ambiente &eacute; a <em>estrutura e as pessoas</em>. C&ecirc; quer? Ent&atilde;o faz. Mas quando aparece institucionalizado... qual&eacute;que&eacute;!?!!</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - silia: a inten&ccedil;&atilde;o n&atilde;o &eacute; ser &quot;inova&ccedil;&atilde;o&quot;. &eacute; <em>construir pontes</em> e viabilizar.</p>
<p><strong>Gera Rocha</strong> - Me parece tentar retomar algo que j&aacute; deveria ser e que n&atilde;o &eacute; mais. (Cultura Digital hoje &eacute; o que, afinal de contas? Uma institui&ccedil;&atilde;o? Al&eacute;m disso, &eacute; muito sobrenome/adjetivo. E, o &quot;como garantir&quot; &eacute; extremamente importante de ser perguntado, desde que n&atilde;o caia no &quot;quem vai garantir?&quot;. Estamos na moda, &eacute; foda, mas estamos na moda. kkkkk)</p>
<p style="padding-left: 30px"><strong>glerm soares</strong> - Essa pergunta &eacute; &oacute;tima:</p>
<p style="padding-left: 30px"><em>Quem vai garantir?</em> :)</p>
<p style="padding-left: 30px">&Eacute; TUDO que eu preciso saber. Do resto eu pago uma cerva pra continuarmos discutindo COMO GARANTIR!</p>
<p><strong>glerm soares</strong> - A quest&atilde;o aqui era s&oacute; uma <em>escolha de termos</em>? Ou abrimos a caixa de conceitos rumo a uma <em>defini&ccedil;&atilde;o de metas</em>?  Insisto - a institucionaliza&ccedil;&atilde;o permeia e &eacute; &oacute;bvio seu debater de tent&aacute;culos, por&eacute;m as prioridades individuais mesmo - essas confusas subjetividades condutoras - ainda tateiam na defini&ccedil;&atilde;o de termos.  Sim, por aqui basta mexer numas gavetas, acreditar em simulacros poss&iacute;veis, mas me interessa a profundidade de uma converg&ecirc;ncia de termos comuns...  ...pra saber at&eacute; onde conseguimos cavar este buraco aqui.</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - glerm: &quot;A quest&atilde;o aqui era s&oacute; uma escolha de termos?&quot; n&atilde;o mesmo. &eacute; mais uma busca de eixo. totalmente aberto a sugest&otilde;es ou alternativas melhores. t&ocirc; me colocando como mediador de uma conversa que acho que &eacute; necess&aacute;ria. antes de me jogar, tamb&eacute;m quero saber se vale a pena.</p>
<p><strong>S&iacute;lia Moan Moan</strong> - Quem &eacute; o cultura digital hoje? Que raioOOO de termo &eacute; esse? Abrange tudo isso que eu, voc&ecirc; estamos inseridos, ou &eacute; s&oacute; mais um &quot;grupinho&quot; que fica comparando adobe premier x KDEnlive?????? Para mim, essas repostas s&atilde;o passos largos...</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - silia: &quot;o cultura digital hoje&quot; &eacute; mais ou menos isso aqui: <a href="http://culturadigital.br/">http://culturadigital.br</a> . mas a minha investiga&ccedil;&atilde;o e minha posi&ccedil;&atilde;o n&atilde;o s&atilde;o s&oacute; l&aacute; dentro: t&ocirc; ali na fronteira (que &eacute; meu lugar de conforto) tentando abrir <em>permeabilidades</em>, porque vejo de um lado uma realidade institucional com cada vez mais recursos e do outro um bando de gente criativa, relevante e dedicada pra caramba que continua na precariedade porque n&atilde;o quer se submeter a estranhos atalhos que a tiram das pr&oacute;prias rotas.</p>
<p><strong>glerm soares</strong> - ff? Sr. Buzz, t&aacute; acompanhando tb? Uma s&oacute; solu&ccedil;&atilde;o convergente.  (infinitas retas que se encontram num ponto)....  #nome_da_coisa = coisa_em_si?  Minha pergunta &quot;engra&ccedil;adinha&quot;: <em>Onde, Como, quando</em>?</p>
<p style="padding-left: 30px"><strong>Gera Rocha</strong> - A princ&iacute;pio a rede n&atilde;o deveria permitir que o onde e o quando se tornassem mais <em>qu&acirc;nticos</em>, por assim dizer? Mais <em>m&uacute;ltiplos</em>. Onde, deveria ser em todos os lugares, ou em cada lugar que ocupamos, e que realmente est&aacute; dispon&iacute;vel pra quem quiser saber. O quando tamb&eacute;m, se desfez consideravelmente e deve ser todo o tempo. Fazemos porque vivemos assim, n&atilde;o porque algu&eacute;m nos pediu. O como &eacute; o complicado mesmo. A realidade m&uacute;ltipla, ou n&atilde;o, se imp&otilde;e. Sinto falta de ser mais &quot;anti&quot;, mesmo. Acho que de repente tudo &eacute; muito &quot;plus&quot; e que isso t&aacute; meio farsa....</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - gera: a rede possiblita a multiplicidade de ondes, quandos e quens. mas pra chegar a algum lugar, a gente precisa <em>convergir</em>... escolher um quem (que pode ser aberto) / onde (que pode ser aqui mesmo, ou ali no irc, ou numa lista) / quando (que pode ser como essa conversa, que come&ccedil;ou no s&aacute;bado e se esparrama pra segunda). mas de qualquer forma, duas respostas pro glerm: <em>aqui/agora/entre a gente</em>; e daqui a poucos meses num encontro presencial em sampa. bora?</p>
<p><strong>marcelo estraviz</strong> - apesar do trocadalho do carilho, eu ainda aposto que esse lance de digital &eacute; mesmo uma farsa e que cria um mundinho descolado de webqualquercoisaqualquernota. o onde &eacute; todo lugar mesmo, sem precisar dizer que &eacute; um papo webverso ou net-tudo. o como tamb&eacute;m pouco importa. o quando &eacute; sempre.</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - estraviz: &quot;digital&quot; &eacute; uma farsa em muitos sentidos. mas nos &uacute;ltimos anos virou uma categoria &quot;institucional&quot;. nesse sentido, falar em digital &eacute; <em>agir taticamente</em> e posicionar-se dentro de um contexto espec&iacute;fico com o objetivo de influenci&aacute;-lo, espero que para melhor.</p>
<p><strong>glerm soares</strong> - O que eu vejo pegando nessa viagem de  &quot;Experimental&quot;, como voc&ecirc; j&aacute; apontou na <a href="http://lista.metareciclagem.org/">lista metarec</a> - est&aacute; na  ess&ecirc;ncia sim da discuss&atilde;o do papel da <em>arte processual</em>, da redefini&ccedil;&atilde;o  destas constru&ccedil;&otilde;es epifanizadas de sentido como uma valor pra fora do  res&iacute;duo documenta&ccedil;&atilde;o, document&aacute;rio, objeto pl&aacute;stico, m&uacute;sica, filme,  algoritmo, patente.  Gostei de um coment&aacute;rio de algu&eacute;m ali no <a href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-1-twitter/">seu  twitter</a> - &quot;&Eacute; preciso <em>valorizar o erro</em>&quot;.  Da minha experi&ecirc;ncia  pessoal me vem imediatamente a problem&aacute;tica da <em>quase centena de  cacarecos que eu gero</em> e tenho em minha gaveta <em>inacabados</em> pra  dar na exist&ecirc;ncia de um &quot;Toscol&atilde;o&quot; ou da <em>travada que eu dei no  &quot;Navalha&quot; e tou paralisado pensando</em> como chegar em uma pesquisa de  intelig&ecirc;ncia artificial aplicada nele que possa ir al&eacute;m do academicismo. Dezenas de <em>projetos abortados, crises de consci&ecirc;ncia</em> sobre  dependencia tecnol&oacute;gica sem solu&ccedil;&atilde;o e etc.  &Eacute; preciso que o  ambiente possa potencializar uma <em>reflex&atilde;o sobre esses erros</em>, &eacute;  preciso que o ambiente possa assimilar uma coisa que eu n&atilde;o vejo mais  caminho e tenha como ter alguem pr&oacute;ximo para apropriar-se e mutar a  id&eacute;ia reciclada e com um novo sentido discutido em grupo. Pra isso  acredito que um <em>modelo de resid&ecirc;ncia</em>, com bastante fluxos de <em>pessoas  curiosas</em> e possibilidade para que as mais enagajadas consigam ser <em>absorvidas  e somadas</em> &eacute; um caminho. Mas &eacute; preciso tamb&eacute;m um <em>respiro</em> pra  fora dessa institucionalidade, que a meu ver seria conectando sempre  mais redes externas, mantendo a chama acesa da <em>autocr&iacute;tica</em> desse  subsistema.</p>
<p><strong>Luiz Algarra</strong> - N&atilde;o sei n&atilde;o, FF. Cultura me parece um <em>entrela&ccedil;amento</em> de condutas, sentires e fazeres humanos em um cotidiano de conviv&ecirc;ncia. Se for assim toda cultura j&aacute; &eacute; uma din&acirc;mica existente, um fluxo que especifica e &eacute; especificado pelos seres humanos vivos imersos neste processo. N&atilde;o sei como falar em cultura experimental. Quem vive imerso numa cultura n&atilde;o a percebe feito um peixe n&aacute;gua, apenas vive. Agora, quando percebemos nossa cultura j&aacute; estamos em outra cultura, numa posi&ccedil;&atilde;o reflexiva que nos diferencia daqueles que apenas vivem naquela cultura de modo transparente. <em>Como poder&iacute;amos experimentar uma cultura?</em> Talvez apenas convivendo com outras pessoas num fluxo cultural distinto do atual. <em>Conviver digitalmente</em>, por exemplo. Talvez por a&iacute; algo se sustente, mas depende muito do contexto de onde voc&ecirc; quer falar Cultura Digital Experimental, e de onde voc&ecirc; pretende que as pessoas te ou&ccedil;am, certo? Na academia, no ativismo, nas pol&iacute;ticas governamentais, na pr&oacute;pria rede em suas possibilidades?</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - algarra:- esclarecendo dois pontos espec&iacute;ficos:</p>
<ul>
    <li>o contexto onde estou querendo trabalhar a quest&atilde;o &eacute; em &quot;<em>pol&iacute;ticas governamentais</em>&quot;. resumindo ao m&aacute;ximo: o Minist&eacute;rio da Cultura (da&iacute; &quot;cultura&quot; tomada em um sentido limitado, quase espec&iacute;fico) percebeu uma demanda por apoio a &quot;<em>laborat&oacute;rios de m&iacute;dia</em>&quot;. come&ccedil;amos uma conversa sobre isso e abriu-se espa&ccedil;o para uma leitura alternativa no sentido de construir uma proposta coletiva (em vez de simplesmente dizer &quot;vamos construir coisas dessas a&iacute;&quot;). da&iacute; que n&atilde;o estou, nesse momento, questionando todos os significados poss&iacute;veis de &quot;cultura&quot; - estou falando da <em>atividade das pessoas que aplicam sua percep&ccedil;&atilde;o, criatividade, express&atilde;o e viv&ecirc;ncia em coisas ou a&ccedil;&otilde;es (&quot;obras&quot;, &quot;pe&ccedil;as&quot;, &quot;instala&ccedil;&otilde;es&quot;) que fazem sentido para outras pessoas</em>. os nomes &quot;arte digital&quot;, &quot;arte eletr&ocirc;nica&quot;, &quot;arte em novas m&iacute;dias&quot; s&atilde;o bastante <em>excludentes</em>. os nomes &quot;cultura digital&quot; e afins s&atilde;o muito <em>gen&eacute;ricos</em>. prefiro os gen&eacute;ricos, mesmo que cheguem a significar nada - porque d&atilde;o mais liberdade de a&ccedil;&atilde;o.</li>
    <li><em>experimental</em>, como estou propondo aqui &eacute; em oposi&ccedil;&atilde;o a &quot;j&aacute; testado&quot; ou &quot;estabelecido&quot;. da&iacute; parto de uma percep&ccedil;&atilde;o minha: que existe gente fazendo m&uacute;ltiplos <em>usos alternativos</em> das tecnologias da informa&ccedil;&atilde;o - n&atilde;o necessariamente para <em>&quot;produzir&quot; &quot;riqueza&quot;</em> ou para &quot;ganhar dinheiro&quot;; e que esses usos alternativos s&atilde;o necess&aacute;rios para a sociedade como um todo. decidi cham&aacute;-los &quot;experimentais&quot; justamente para embutir esse aspecto que o bambozzi comentou no twitter - da aceita&ccedil;&atilde;o do erro, do desvio, do teste como essenciais.</li>
</ul>
<p style="padding-left: 30px"><strong>Luiz Algarra</strong> - Agora estou mais localizado no fluxo. Bem n&atilde;o sei se est&aacute;s procurando um conceito, um label pro projeto ou as duas coisas em uma mas vamos l&aacute;. Vou falar do Experimental, a mim parece algo que vai ser <em>testado, validado</em> para poder rodar, algo como um <em>projeto piloto</em>. Entendo que voc&ecirc; esteja colocando o foco em algo que se <em>inventa e reinventa</em> a cada momento, um experimentar como princ&iacute;pio fundante, um viver em beta, mas n&atilde;o sei o termo experimental passa isso pensando do ponto de vista das pol&iacute;ticas p&uacute;blicas. Eu usaria Cultura <em>Cibern&eacute;tica</em>, apenas isso. N&atilde;o como uma translitera&ccedil;&atilde;o de Cyber Culture mas a partir do conceito de retroalimenta&ccedil;&atilde;o presente na cibern&eacute;tica. Estamos falando de din&acirc;micas culturais (intera&ccedil;&otilde;es entre humanos) que <em>se modelam em um fluxo entrela&ccedil;ado</em>. Nesta nova cultura digital as intera&ccedil;&otilde;es n&atilde;o s&atilde;o determin&iacute;sticas numa rela&ccedil;&atilde;o de causa-efeito. Os <em>encontros humanos</em> s&atilde;o express&otilde;es individuais modeladas pelo meio que surge atrav&eacute;s das express&otilde;es individuais. <em>Retroalimentando-se</em>, ciberneticamente.</p>
<p style="padding-left: 30px">Sei que o termo foi meio gasto pelo mau uso mas cientificamente &eacute; o que  mais se aproxima de uma descri&ccedil;&atilde;o sobre um processo de auto-organiza&ccedil;&atilde;o  de grupo onde cada indiv&iacute;duo &eacute; parte e todo ao mesmo tempo.</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca</strong> - sim, eu entendo a refer&ecirc;ncia &agrave; cibern&eacute;tica. pensando no tipo de  experi&ecirc;ncia e de viv&ecirc;ncia com as tecnologias que a gente gosta de ter,  acho que faz sentido pensar em um aspecto cibern&eacute;tico sim. mas a&iacute;  pergunto: extrapolando, ser&aacute; que n&atilde;o &eacute; um referencial que se pode  aplicar, al&eacute;m das tecnologias, a toda &agrave; cultura? e a&iacute;, talvez no  &acirc;mbito dos objetivos dessa conversa aqui, mudar de rumo nesse ponto, depois de uns sete anos de  insist&ecirc;ncia no &quot;digital&quot; pode ser desviar das coisas que precisam de  mais aten&ccedil;&atilde;o. nos espa&ccedil;os que eu imagino que possamos abrir, a gente vai  poder chamar de &quot;digital&quot;, de &quot;cibern&eacute;tica&quot;, de &quot;online&quot;, de &quot;livre&quot; ou  o que for. <em>n&atilde;o precisamos ter um nome definitivo</em>.</p>
<p style="padding-left: 30px">quero lembrar  aqui que no auge da cultura digital nos pontos de cultura  eu fui um dos primeiros a criticar a justaposi&ccedil;&atilde;o de  &quot;cultura&quot; e &quot;digital&quot;. meu argumento na &eacute;poca &eacute; que em algum ponto <em>toda  a produ&ccedil;&atilde;o cultural</em> (como entendida no mundo institucional) vai ter  algum contato, mesmo que m&iacute;nimo, com tecnologias digitais. nem que seja  no orkut usado pra mobilizar participantes para a festa de s&atilde;o jo&atilde;o. e  que justamente por isso, a gente tinha que trabalhar com o horizonte de  que algum dia &quot;cultura digital&quot; vai poder se aplicar a <em>quase todo  projeto</em> apoiado pelo minist&eacute;rio da cultura. na &eacute;poca eu defendia que  &quot;cultura livre&quot; era mais pr&oacute;ximo do que a gente queria propor. hoje j&aacute;  n&atilde;o tenho essa certeza, mas sei que o &quot;digital&quot; foi assimilado pelas  estruturas decis&oacute;rias, e isso &eacute; inelut&aacute;vel. como o gera percebeu a&iacute;, t&ocirc;  querendo usar isso estrategicamente. o que me leva a crer que temos  <em>motivos n&atilde;o-conceituais</em> para usar &quot;digital&quot;.</p>
<p style="padding-left: 30px">a pergunta, l&aacute; no  in&iacute;cio, surgiu da minha d&uacute;vida de que s&oacute; <em>cultura digital</em> consiga dar uma  no&ccedil;&atilde;o sobre todas essas iniciativas que n&atilde;o t&ecirc;m nome. mas j&aacute; t&ocirc; me  repetindo.</p>
<p><strong>Gera Rocha</strong> - Do ponto de vista que voc&ecirc; colocou agora, FF, acho importante manter a marca &quot;Cultura Digital&quot;. Acho que agregar o &quot;Experimental&quot; passa a mensagem de ser tanto um espa&ccedil;o onde <em>o erro &eacute; poss&iacute;vel</em>, mas principalmente do &quot;experimental&quot; no sentido <em>cient&iacute;fico</em> ou do cientista, que &eacute; aquele que <em>experimenta para poder criar</em>, que est&aacute; colocando em pr&aacute;tica a <em>t&eacute;cnica somada &agrave; criatividade</em>. Dessa forma, o termo Cultura Digital Experimental demonstra um tipo compreens&iacute;vel &agrave; politica p&uacute;blica da qual voc&ecirc; est&aacute; falando. Sem d&uacute;vida, existe uma galera que est&aacute; fazendo isso de forma muito do caralho. E acho que o Devolts, a iniciativa dele e a galera que est&aacute; nele &eacute; um exemplo muito bom disso (o CDTL tamb&eacute;m, mas de um outro jeito, e a pr&oacute;pria metarec). Se h&aacute; a possibilidade de viabilizar iniciativas como essa, <em>mantendo a liberdade de &quot;experimenta&ccedil;&atilde;o&quot;</em> concordo com voc&ecirc; que se deve tentar, sim, e muito provavelmente conseguir fazer isso acontecer.</p>
<p><strong>Luiz Algarra</strong> - Esta label tem um sentido para quem est&aacute; no projeto e outro para quem est&aacute; fora do projeto, enxergando o projeto de algum lugar externo. Se o que se busca &eacute; um entendimento para o p&uacute;blico interno ent&atilde;o t&aacute; f&aacute;cil. Conversar sobre o label e seus significados &eacute; uma atividade inicial e constante que garante a <em>ressignifica&ccedil;&atilde;o da coisa toda</em>. Desse modo podemos ver o label mais como um <em>gatilho disparador</em> do que um conceito final, certo?</p>
<p><strong>Tatiana Prado</strong> - eu n&atilde;o vou tratar do termo &quot;cultura digital&quot; porque n&atilde;o tenho refer&ecirc;ncias conceituais aprofundadas o bastante para aceitar ou sugerir outro melhor. entendo e reconhe&ccedil;o o que efe quer dizer com &quot;uso t&aacute;tico-estrat&eacute;gico&quot; e assimila&ccedil;&atilde;o institucional que essa dupla tem. e, al&eacute;m disso, tb prefiro os gen&eacute;ricos pela liberdade de a&ccedil;&atilde;o. pra mim, o problema &eacute; o &quot;<em>experimental</em>&quot;. ele &eacute; um nome e uma pr&aacute;tica muito associad@ &agrave; arte, &agrave; ideia de inova&ccedil;&atilde;o e &quot;experi&ecirc;ncias gratuitas&quot; que <em>n&atilde;o t&ecirc;m o compromisso de chegar a lugar algum al&eacute;m delas mesmas</em>. as tentativas (ou &quot;erros&quot;, se assim quisermos ver tb tudo bem) se bastam por si. em termos de pol&iacute;tica p&uacute;blica isso tem a ver com a perspectiva do &quot;<em>fomento</em>&quot;. no entanto, qdo penso em cultura n&atilde;o consigo localizar o experimental porque a natureza da cultura &eacute; fluida, h&iacute;brida e depende das rela&ccedil;&otilde;es. &eacute; quase como se ela fosse uma experimenta&ccedil;&atilde;o constante, entendem? mas eu entendo essa &quot;necessidade&quot; de adjetivar o &quot;cultura digital&quot; pra enfatizar 1s tipo(s) de pr&aacute;tica(s) e perspectiva espec&iacute;fica (e gen&eacute;rica, ao mesmo tempo, pra aumentar nossa dificuldade). por outro lado, ao contr&aacute;rio de institui&ccedil;&otilde;es privadas, funda&ccedil;&otilde;es e iniciativas do terceiro setor, um minist&eacute;rio n&atilde;o pode esquecer que tem o compromisso com uma certa &quot;universaliza&ccedil;&atilde;o&quot;, &quot;amplitude&quot; de a&ccedil;&otilde;es e recursos pelo simples fato que sua renda vem de imposto (pago por toda a popula&ccedil;&atilde;o) e sua responsabilidade &eacute; sobre todo territ&oacute;rio. e a&iacute;, acho que deve haver um cuidado redobrado com essa perspectiva espec&iacute;fica-gen&eacute;rica.</p>
<p><strong>marcelo estraviz</strong> - ta&iacute;: fomento. gostei.</p></div></div></div><div class="field field-name-taxonomy-vocabulary-3 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Tags:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/buzz" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">buzz</a></div><div class="field-item odd"><a href="http://redelabs-org.github.io/wordpress-tag/cultura-digital-experimental" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">cultura digital experimental</a></div><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/redelabs" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">redelabs</a></div></div></div><div class="field field-name-taxonomy-vocabulary-2 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Categoria:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-category/sem-categoria" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Sem categoria</a></div></div></div><div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) {return;}
  js = d.createElement(s); js.id = id;
  js.src = "http://connect.facebook.net/en_GB/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, "script", "facebook-jssdk"));</script>
<div class="fb-comments fb-comments-fluid" data-href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz" data-num-posts="15" data-width="620" data-colorscheme="light"></div>
  </div>

      <footer>
      <ul class="links inline"><li class="blog_usernames_blog first"><a href="http://redelabs-org.github.io/blogs/efeefe" title="Read efeefe&#039;s latest blog entries.">efeefe&#039;s blog</a></li>
<li class="comment_forbidden last"></li>
</ul>    </footer>
  
  <div id="comments" class="comment-wrapper">
          <h2 class="title">Comments</h2>
      
  <a id="comment-7"></a>
<div class="comment comment-by-anonymous clearfix" about="/comment/7#comment-7" typeof="sioc:Post sioct:Comment">

  <div class="attribution">

    
    <div class="comment-submitted">
      <p class="commenter-name">
        <span rel="sioc:has_creator"><a href="http://culturadigital.br/redelabs/2010/06/laboratorios-de-midia-referencias/" rel="nofollow foaf:page" class="username" xml:lang="" typeof="sioc:UserAccount" property="foaf:name" datatype="">Laboratórios de... (not verified)</a></span>      </p>
      <p class="comment-time">
        <span property="dc:date dc:created" content="2010-06-13T14:13:56-03:00" datatype="xsd:dateTime">Sun, 13/06/2010 - 14:13</span>      </p>
      <p class="comment-permalink">
        <a href="http://redelabs-org.github.io/comment/7#comment-7" class="permalink" rel="bookmark">Permalink</a>      </p>
    </div>
  </div>

  <div class="comment-text">
    <div class="comment-arrow"></div>

    
        <h3 property="dc:title" datatype=""><a href="http://redelabs-org.github.io/comment/7#comment-7" class="permalink" rel="bookmark">[...] Rede//Labs espaços e</a></h3>
    
    <div class="content">
      <span rel="sioc:reply_of" resource="/blog/cultura-digital-experimental-parte-2-google-buzz" class="rdf-meta element-hidden"></span><div class="field field-name-comment-body field-type-text-long field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded">[...] Rede//Labs espaços e estratégias em rede      « Cultura Digital Experimental? Parte 2 – Google Buzz [...]</div></div></div>          </div> <!-- /.content -->

    <ul class="links inline"><li class="comment_forbidden first last"></li>
</ul>  </div> <!-- /.comment-text -->
</div>
<a id="comment-8"></a>
<div class="comment comment-by-anonymous clearfix" about="/comment/8#comment-8" typeof="sioc:Post sioct:Comment">

  <div class="attribution">

    
    <div class="comment-submitted">
      <p class="commenter-name">
        <span rel="sioc:has_creator"><a href="http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-3-lista-metareciclagem/" rel="nofollow foaf:page" class="username" xml:lang="" typeof="sioc:UserAccount" property="foaf:name" datatype="">Cultura Digital... (not verified)</a></span>      </p>
      <p class="comment-time">
        <span property="dc:date dc:created" content="2010-06-17T18:04:23-03:00" datatype="xsd:dateTime">Thu, 17/06/2010 - 18:04</span>      </p>
      <p class="comment-permalink">
        <a href="http://redelabs-org.github.io/comment/8#comment-8" class="permalink" rel="bookmark">Permalink</a>      </p>
    </div>
  </div>

  <div class="comment-text">
    <div class="comment-arrow"></div>

    
        <h3 property="dc:title" datatype=""><a href="http://redelabs-org.github.io/comment/8#comment-8" class="permalink" rel="bookmark">[...] sobre “cultura digital</a></h3>
    
    <div class="content">
      <span rel="sioc:reply_of" resource="/blog/cultura-digital-experimental-parte-2-google-buzz" class="rdf-meta element-hidden"></span><div class="field field-name-comment-body field-type-text-long field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded">[...] sobre “cultura digital experimental” (e já resultou nesses dois posts aqui: 1 2), e depois migrou para a lista da rede MetaReciclagem. Abaixo os melhores momentos dessa conversa [...]</div></div></div>          </div> <!-- /.content -->

    <ul class="links inline"><li class="comment_forbidden first last"></li>
</ul>  </div> <!-- /.comment-text -->
</div>

  </div>
  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->
  </section> <!-- /#main -->

    <div class="row-end"></div>
</div>

<div id="footer-bottom" class="layout-978">
    
  <div class="region region-footer">
  <div id="block-system-powered-by" class="block block-system">

      
  <div class="content">
    <span>Powered by <a href="https://www.drupal.org/">Drupal</a></span>  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->

</div>

<div id="footer">
  <div class="layout-978">
    <div class="col7 copyright no-margin-left">
      Copyright &copy; 2020, <a href="http://redelabs-org.github.io/"></a>
    </div>
    <div class="col5 powered-by">
      Theme by  <a href="http://www.devsaran.com/" target="_blank">Devsaran</a>
    </div>
  </div>
</div>
  </body>

<!-- Mirrored from redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz/ by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:40:09 GMT -->
</html>