<!DOCTYPE html>

<!-- Mirrored from redelabs-org.github.io/blog/cultura-digital-experimental-parte-3-lista-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:39:58 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta charset="utf-8" />
<meta name="Generator" content="Drupal 7 (http://drupal.org)" />
<link rel="canonical" href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-3-lista-metareciclagem" />
<link rel="shortlink" href="http://redelabs-org.github.io/node/17" />
<meta property="fb:app_id" content="579878808808118" />
<link rel="shortcut icon" href="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/favicon.ico" type="image/vnd.microsoft.icon" />
<title>Cultura Digital Experimental? Parte 3 - Lista MetaReciclagem | Rede//Labs</title>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/system/system.base.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.menus.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.messages.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.theme.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/aggregator/aggregator.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/book/book.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/comment/comment.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/field/theme/field.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/mollom/mollom.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/node/node.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/search/search.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/user/user.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/views/css/views.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/ckeditor/css/ckeditor.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/all/modules/ctools/css/ctools.css?p7ox8p");
</style>
<style type="text/css" media="all">
<!--/*--><![CDATA[/*><!--*/
#fbcomments,.fb-comments,.fb-comments iframe,.fb-comments span{width:100% !important;}

/*]]>*/-->
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/css/978.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/style.css?p7ox8p");
</style>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.js?v=1.4.4"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.once.js?v=1.2"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/drupal.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs.org/files/languages/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/all/modules/google_analytics/googleanalytics.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","https://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-9", {"cookieDomain":"auto"});ga("send", "pageview");
//--><!]]>
</script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/js/pngfix.min.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, {"basePath":"\/","pathPrefix":"","ajaxPageState":{"theme":"creative","theme_token":"dQ1EPpRbvpfS7Lkt5RDvS7hAI7wYxJPi2wctTZ0FgBQ","js":{"misc\/jquery.js":1,"misc\/jquery.once.js":1,"misc\/drupal.js":1,"public:\/\/languages\/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js":1,"sites\/all\/modules\/google_analytics\/googleanalytics.js":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/js\/pngfix.min.js":1},"css":{"modules\/system\/system.base.css":1,"modules\/system\/system.menus.css":1,"modules\/system\/system.messages.css":1,"modules\/system\/system.theme.css":1,"modules\/aggregator\/aggregator.css":1,"modules\/book\/book.css":1,"modules\/comment\/comment.css":1,"modules\/field\/theme\/field.css":1,"sites\/all\/modules\/mollom\/mollom.css":1,"modules\/node\/node.css":1,"modules\/search\/search.css":1,"modules\/user\/user.css":1,"sites\/all\/modules\/views\/css\/views.css":1,"sites\/all\/modules\/ckeditor\/css\/ckeditor.css":1,"sites\/all\/modules\/ctools\/css\/ctools.css":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/css\/978.css":1,"sites\/redelabs-org.github.io\/themes\/creative\/style.css":1}},"googleanalytics":{"trackOutbound":1,"trackMailto":1,"trackDownload":1,"trackDownloadExtensions":"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip"}});
//--><!]]>
</script>
<!--[if lt IE 9]><script src="/sites/redelabs-org.github.io/themes/creative/js/html5.js"></script><![endif]-->
</head>
<body class="html not-front not-logged-in no-sidebars page-node page-node- page-node-17 node-type-blog">
    <header id="header">
  <div class="top-bg"></div>
  <div class="layout-978">
    <hgroup id="logo-wrap">
      <h1 id="site-name">
        <a href="http://redelabs-org.github.io/" title="Home">
           <img src="http://redelabs-org.github.io/sites/redelabs.org/files/redelabs-3.png" alt="Home" />          <span></span>
        </a>
      </h1>
           </hgroup>
        <div class="row-end"></div>
    <nav id="navigation" role="navigation">
      <div id="main-menu">
              </div>
    </nav>
    <div class="row-end"></div>
      </div>
</header>

<div id="preface-head" class="layout-978">
  
    <div class="row-end"></div>
</div>

<div id="main" class="layout-978">
    <section id="content" role="main" class="col12 no-margin-left">
    <div id="breadcrumbs"><h2 class="element-invisible">You are here</h2><nav class="breadcrumb"><a href="http://redelabs-org.github.io/">Home</a> » <a href="http://redelabs-org.github.io/blog">Blogs</a> » <a href="http://redelabs-org.github.io/blogs/efeefe">efeefe&#039;s blog</a> » Cultura Digital Experimental? Parte 3 - Lista MetaReciclagem</nav></div>                <h1 class="page-title">Cultura Digital Experimental? Parte 3 - Lista MetaReciclagem</h1>                    <div class="region region-content">
  <div id="block-system-main" class="block block-system">

      
  <div class="content">
                        <span property="dc:title" content="Cultura Digital Experimental? Parte 3 - Lista MetaReciclagem" class="rdf-meta element-hidden"></span><span property="sioc:num_replies" content="0" datatype="xsd:integer" class="rdf-meta element-hidden"></span>  
              <span class="submitted">
        Posted By <span rel="sioc:has_creator"><a href="http://redelabs-org.github.io/pessoas/efeefe" title="View user profile." class="username" xml:lang="" about="/pessoas/efeefe" typeof="sioc:UserAccount" property="foaf:name" datatype="">efeefe</a></span> On <span property="dc:date dc:created" content="2010-06-17T18:04:05-03:00" datatype="xsd:dateTime">Thursday, 17 June 2010</span>        </span>
      
    
  <div class="content">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>Terminando de editar a conversa que come&ccedil;ou com um post em microblogs perguntando sobre &quot;cultura digital experimental&quot; (e j&aacute; resultou nesses dois posts aqui: <a href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-1-twitter/">1</a> <a href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz/">2</a>), e depois migrou para a <a href="http://lista.metareciclagem.org/">lista da rede MetaReciclagem</a>. Abaixo os melhores momentos dessa conversa na lista:  Glerm Soares <a href="http://article.gmane.org/gmane.politics.organizations.metareciclagem/37056">come&ccedil;ou</a> puxando um <a href="http://www.labtolab.org/~labtolab/wiki/index.php/Questionnaire_Marginalia+Lab">coment&aacute;rio</a> do pessoal do Marginalia Lab &agrave;s quest&otilde;es propostas no <a href="http://www.labtolab.org/">Labtolab</a>, evento do qual eu tamb&eacute;m participei na semana passada:</p>
<p><strong>Glerm Soares</strong><strong>, citando </strong><a href="http://marginalialab.com/"><strong>Marginalia Lab</strong></a><strong>: </strong>(...) gostar&iacute;amos de discutir mais tanto o financiamento quanto a infraestrutura dos laborat&oacute;rios, especialmente no que se refere &agrave; diferen&ccedil;a entre as realidades Europeia e Latino-americana [<strong>Glerm:</strong> <em>e outras pol&iacute;ticas continentais tamb&eacute;m que tal? De onde v&ecirc;m os chips mesmo?</em>]. Gostar&iacute;amos de discutir os pr&oacute;s e contras em ser financiado pelo setor privado, pelo governo, um h&iacute;brido dos dois ou completamente (se &eacute; que isso existe) independente. Tamb&eacute;m gostar&iacute;amos de discutir a adequa&ccedil;&atilde;o das pol&iacute;ticas culturais em diferentes localidades para admitir este tipo de projeto. Por &uacute;ltimo, gostar&iacute;amos de nos aprofundar no debate sobre metodologia e no desafio do enredamento - entre laborat&oacute;rios e usu&aacute;rios e participantes deles.</p>
<p><strong>Felipe Fonseca: </strong>como respondes a essas quest&otilde;es? o que falta?</p>
<p><strong>Glerm Soares: </strong>eu acho a parte mais problem&aacute;tica a discuss&atilde;o reciclagem x ind&uacute;stria local.</p>
<ul>
    <li>O ponto onde o artesanal demanda toda a <em>rede econ&ocirc;mica de depend&ecirc;ncias</em> pra uma tecnologia existir ali no prazo desejado.</li>
    <li>O ponto onde a reciclagem &eacute; s&oacute; um <em>maneirismo est&eacute;tico</em> pra parecer mais bonito o mais dif&iacute;cil e sofrido, mas deixa de criar uma estrat&eacute;gia mais inteligente e at&eacute; mais ecol&oacute;gica pra criar uma solu&ccedil;&atilde;o mais est&aacute;vel quando necess&aacute;rio e vi&aacute;vel.</li>
</ul>
<p style="padding-left: 30px"><strong>Felipe Fonseca: </strong>isso envolve a gente ter uma conversa em um espectro muito mais amplo do que costuma ser ver por a&iacute;. como tu sugeriu antes, &quot;migra&ccedil;&atilde;o pra software livre&quot; &eacute; s&oacute; um pedacinho do que precisa ser feito. sustentabilidade (log&iacute;stica, de fornecimento, de materiais, de disponibilidade, de recursos financeiros) &eacute; ainda um horizonte distante.</p>
<p style="padding-left: 30px">acho que a reciclagem como maneirismo est&eacute;tico tem vantagens e desvantagens. o problema no que tu colocou &eacute; o &quot;<em>s&oacute;</em>&quot;. s&oacute; maneirismo est&eacute;tico. especificamente sobre computadores, a gente precisa trilhar um caminho que n&atilde;o &eacute; t&atilde;o simples quanto parece - reutilizar m&aacute;quinas antigas diminui o impacto imediato no meio ambiente, mas tamb&eacute;m tem um custo - equipamentos mais antigos t&ecirc;m menor efici&ecirc;ncia energ&eacute;tica, s&atilde;o frequentemente menos confi&aacute;veis, geram mais calor. o <em>equil&iacute;brio</em> a&iacute; &eacute; uma busca eterna.</p>
<p><strong>Glerm Soares: </strong>E claro as expectativas, ansiedades dos envolvidos e o ambiente necess&aacute;rio pra que um espa&ccedil;o desses consiga deixar fluir uma reflex&atilde;o produtiva e todos os simulacros derivados. &Eacute; preciso que uma <em>cena independente</em> exista sim, com perspectiva de <em>inser&ccedil;&atilde;o</em>, mas cr&iacute;tica e autocr&iacute;tica deste sistema econ&ocirc;mico poss&iacute;vel, para poder desafog&aacute;-lo e repens&aacute;-lo em loop. Um desejo de que isso exista <em>independente dos labs</em>... pra que possa haver uma experi&ecirc;ncia de raiz e de curiosidade anterior questionando legitimidades institucionais sempre...</p>
<p><strong>Felipe Fonseca: </strong>acho que isso vai continuar existindo independentemente dos labs, inclusive em espa&ccedil;os/tempos como esse aqui onde a gente conversa agora. mas eu, particularmente nesse momento, t&ocirc; buscando compor estrat&eacute;gias <em>com os labs</em> - n&atilde;o subordinadas a eles, mas aproveitando a chance de influenciar o jeito como as coisas s&atilde;o feitas.  (...)&nbsp;Eu estava vendo hoje a Ivana Bentes num <a href="http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/">debate na cparty</a> levantando que se uma &quot;<em>est&eacute;tica processual</em>&quot; faz mesmo sentido (e <em>a obra &eacute; o lixo do processo art&iacute;stico</em>), &eacute; necess&aacute;rio pensar em estrat&eacute;gias de financiamento do processo inteiro. financiamento de vidas, ela diz.  como se faz isso? e acho que n&atilde;o tem como repensar isso sem repensar o papel da 'arte'.</p>
<p><strong>Glerm Soares: </strong>Pra pegar essa coisa do termo &quot;cultura digital experimental&quot; que voc&ecirc; colocou como quest&atilde;o no <a href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-2-google-buzz/">buzz</a> est&aacute; na ess&ecirc;ncia sim da discuss&atilde;o esta consci&ecirc;ncia do papel da arte processual, da redefini&ccedil;&atilde;o destas constru&ccedil;&otilde;es epifanizadas de sentido como um valor pra fora do res&iacute;duo documenta&ccedil;&atilde;o, document&aacute;rio, objeto pl&aacute;stico, m&uacute;sica, filme, algoritmo, patente.  Gostei de um coment&aacute;rio de algu&eacute;m [<strong>Nota:</strong> Lucas Bambozzi] ali no seu <a href="http://redelabs-org.github.io/cultura-digital-experimental-parte-1-twitter/">twitter</a> - '<a href="http://twitter.com/bambozzi/status/15494132163">&Eacute; preciso valorizar o erro</a>'.  Da minha experi&ecirc;ncia pessoal me vem imediatamente a problem&aacute;tica da <em>quase centena de cacarecos</em> que eu gero e tenho agonizando em minha gaveta inacabados pra dar na exist&ecirc;ncia de um &quot;<a href="http://vimeo.com/303234">Toscol&atilde;o</a>&quot; ou da travada que eu dei no &quot;<a href="http://artesanato.devolts.org/?page_id=439">Navalha</a>&quot; em crise de upgrade e tou paralisado pensando como chegar em uma pesquisa de intelig&ecirc;ncia artificial aplicada nele que possa ir al&eacute;m do academicismo ou essa e aquela linguagem de programa&ccedil;&atilde;o ou essa ou aquela est&eacute;tica.  Dezenas de <em>projetos abortados</em>, <em>crises de consci&ecirc;ncia</em> sobre depend&ecirc;ncia tecnol&oacute;gica sem solu&ccedil;&atilde;o e etc. E d&aacute;-lhe azucrinar voc&ecirc;s por aqui nestes momentos. :)  &Eacute; preciso que o ambiente possa potencializar uma <em>reflex&atilde;o sobre esses erros</em>, &eacute; preciso que o ambiente possa assimilar uma coisa que eu n&atilde;o vejo mais caminho e tenha como ter algu&eacute;m pr&oacute;ximo para apropriar-se e mutar a id&eacute;ia reciclada e com um novo sentido discutido em grupo. Pra isso acredito que um modelo de <em>resid&ecirc;ncia</em>, com bastante <em>fluxos de pessoas curiosas</em> e possibilidade para que as mais enagajadas consigam ser <em>absorvidas e somadas</em> &eacute; um caminho. Mas &eacute; preciso tamb&eacute;m um respiro pra fora dessa institucionalidade, que a meu ver seria conectando sempre mais redes externas, mantendo a chama acesa da autocr&iacute;tica desse subsistema.&quot;</p>
<p><strong>Tati Prado: </strong>essa ideia do processo/est&eacute;tica processual na arte t&aacute; nos prim&oacute;rdios da constru&ccedil;&atilde;o dos conceitos de arte contempor&acirc;nea. blz, o h&eacute;lio oiticica j&aacute; dizia isso e uma leva de artistas tb, naquela &eacute;poca, antes at&eacute;, e hj. o que nunca ningu&eacute;m conseguiu fazer, de fato, foi &quot;abrir m&atilde;o do lixo&quot;.  Por qu&ecirc;? eu n&atilde;o sei ao certo, mas talvez o ser humano precise de alguma &quot;materialidade&quot; pra <em>perceber que t&aacute; vivo</em>.  pode ser que a contribui&ccedil;&atilde;o da ivana pra olhar pra isso de novo, s&oacute; q de outro jeito, venha desse ponto: 'outros mecanismos de financiamento/financiamento de vidas'.  esse detalhe faz toda diferen&ccedil;a porque est&aacute; na g&ecirc;nese da arte a ideia de produto.  qdo os caras pintavam as paredes da caverna, n&atilde;o chamavam aquilo de arte. s&oacute; muito tempo depois, atribu&iacute;ram &agrave;quela pr&aacute;tica esse conceito/ideia. [e a&iacute; eu nem t&ocirc; falando de arte-produto no sentido mercantil apenas.]  e hj, qdo as pr&aacute;ticas processuais &quot;voltaram&quot; pro foco da cena, n&atilde;o se sabe muito bem como lidar com isso. galera faz as coisas de forma <em>integrada &agrave; vida cotidiana</em>, tal como no tempo das cavernas. [sem ju&iacute;zo de valor sobre esta pr&aacute;tica] da&iacute; entram as institui&ccedil;&otilde;es pra tornar vis&iacute;vel o produto: universidades, museus, galerias, grandes mostras e festivais, o p&uacute;blico, etc.  h&aacute; um sistema que &quot;complexifica&quot; a vida cotidiana, confere status ao que &eacute; banal, tornando ou fazendo parecer genial uma coisa que <em>todo mundo faz o tempo todo: criar e experimentar</em>. (uma coisa q &eacute; supervalorizada no campo da arte e d&aacute; a impress&atilde;o de &quot;exclusividade&quot;).  qdo a ivana usa a palavra &quot;financiamento&quot;, ela n&atilde;o nega o car&aacute;ter de produto da arte. mas qdo ela diz &quot;financiamento de vida&quot;, talvez esteja tratando a arte e a cultura como se fossem a mesma coisa. linkando com <a href="http://redelabs-org.github.io/blog/lugar-e-espaco/">a ideia da karla</a> (pq essa conversa &quot;redelabs&quot; t&aacute; mais do q espalhada e difusa) pra mim, &eacute; como se a cultura fosse o espa&ccedil;o, e a arte, o lugar.  da&iacute;, a &quot;proposta&quot; da ivana de estender a ideia de produto pra todo o conjunto - financiar a vida - soa estranha. n&atilde;o se pensa a vida como produto porque ele precisa de um &quot;contorno&quot;... mas ningu&eacute;m sabe como e qdo ela termina.</p>
<p style="padding-left: 30px"><strong>Felipe Fonseca:</strong></p>
<p style="padding-left: 30px">mas eu n&atilde;o vi a fala da ivana como estendendo a ideia de produto para a arte n&atilde;o. acho que ela falou em &quot;financiamento&quot; principalmente porque as pessoas que buscam esse tipo de coisa precisam, em &uacute;ltima inst&acirc;ncia, de <em>recursos (espa&ccedil;o, equipamentos, deslocamento, casa, comida, roupa lavada e bandalarga ;))</em> - e infelizmente a maneira mais f&aacute;cil de obter todos esses recursos &eacute; com dinheiro. a quest&atilde;o que ela levanta &eacute;: como pensar em novas maneiras de levar esse dinheiro &agrave;s pessoas, a partir justamente dessa cr&iacute;tica ao &quot;produto&quot; da arte. a pergunta &eacute;: como viver de arte, e como apoiar projetos e a&ccedil;&otilde;es ligadas a isso.&quot;</p>
<p style="padding-left: 30px"><strong>Tati Prado:</strong> &eacute; o que eu tb gostaria de saber, mas o que a experi&ecirc;ncia me mostrou at&eacute; agora &eacute; que, nessa l&oacute;gica produtiva - de bens e servi&ccedil;os, com <em>especializa&ccedil;&otilde;es e fragmenta&ccedil;&otilde;es</em> - em que vivemos, o artista acaba sendo um &quot;<em>in&uacute;til necess&aacute;rio</em>&quot; &agrave; sociedade... e os profissionais da cultura s&atilde;o os &quot;<em>dedicados incompetentes</em>&quot; [compet&ecirc;ncia no sentido literal: fazer o que lhe compete, fazer &quot;mais&quot; ou &quot;menos&quot; n&atilde;o importa. mesmo se vc vende teu carro pra pagar um espet&aacute;culo, vc continua sendo incompetente pq t&aacute; fazendo aquilo que n&atilde;o deveria e n&atilde;o &eacute; da tua responsabilidade, mas &eacute; necess&aacute;rio, porque o cen&aacute;rio n&atilde;o te permite trabalhar de outro jeito. da&iacute; vc insiste ad aeternum... &eacute; um devotado &agrave;s pessoas, &agrave;s rela&ccedil;&otilde;es humanas, e vai pro c&eacute;u...]</p>
<p><strong>Tati Prado: </strong>talvez a minha d&uacute;vida seja anterior: <em>existe arte sem &quot;mecenas&quot;?</em>. eu n&atilde;o me lembro de ter visto. o que eu vejo s&atilde;o &quot;mecenas&quot; com outros nomes e roupas, dependendo do momento hist&oacute;rico e do cen&aacute;rio (numa perspectiva p&uacute;blica: se antes era o rei, agora &eacute; o &quot;estado democr&aacute;tico de direito&quot;; numa perspectiva privada individual: o &quot;paitroc&iacute;nio&quot; para os mais abastados ou a escolha de outra &quot;profiss&atilde;o&quot; para os menos - ficar tocando stairway to heaven na guitarra para sempre no fim de semana; numa perspectiva coletiva independente-brasileira: muita solidariedade, doa&ccedil;&atilde;o, empenho pessoal, trabalho volunt&aacute;rio, mobiliza&ccedil;&atilde;o e apoio de aliadxs - fam&iacute;lia, amigos, redes e parcerias pontuais convenientes)  do ponto de vista &quot;econ&ocirc;mico-financeiro&quot;, a arte &eacute; uma <em>atividade deficit&aacute;ria</em>, ou seja, n&atilde;o produz recursos materiais suficientes &quot;end&oacute;genos&quot;. t&aacute; sempre precisando de <em>agentes externos</em> para subsidi&aacute;-la e garantir sua exist&ecirc;ncia.&nbsp;e a&iacute;, a arte e a ci&ecirc;ncia, que t&ecirc;m uma raiz comum de cria&ccedil;&atilde;o e experimenta&ccedil;&atilde;o, &quot;pedem&quot; um fork. a &quot;ci&ecirc;ncia&quot; (do ponto de vista cl&aacute;ssico, origin&aacute;ria da f&iacute;sica) se conecta com a ind&uacute;stria de larga escala, que gera recursos financeiros, e elas se retroalimentam.&nbsp;do ponto de vista da arte <em>essa conex&atilde;o &eacute; falha ou inexistente</em>. do ponto de vista da cultura, h&aacute; uma encruzilhada: a <em>ind&uacute;stria cultural &quot;atropelando&quot;</em> e massacrando as possibilidades de oxigena&ccedil;&atilde;o da pr&oacute;pria cultura em vez de retroaliment&aacute;-la. n&atilde;o que a ci&ecirc;ncia/academia n&atilde;o tenha problemas (vide necessidades de pesquisa aplicada e muitas parcerias duvidosas entre universidades e ind&uacute;strias),  s&oacute; que a cultura &quot;percebeu&quot; h&aacute; muito pouco tempo que ela tem que se virar porque n&atilde;o &eacute; quadrada. e a&iacute; entra toda a discuss&atilde;o de &quot;<em>economia da cultura</em>&quot; - as tentativas de provar e tornar vis&iacute;vel a capacidade da cultura gerar e movimentar recursos materiais e imateriais (muitas vezes ela n&atilde;o t&aacute; propondo alternativas, t&aacute; s&oacute; se encaixando na l&oacute;gica vigente sob uma &oacute;tica local/comunit&aacute;ria pra sobreviver).  j&aacute; a &quot;ci&ecirc;ncia tecnol&oacute;gico-exata&quot; [horr&iacute;vel esse termo, seria um tipo de &quot;licen&ccedil;a did&aacute;tica?&quot;), me parece trabalhar muito mais sobre a premissa da &quot;supera&ccedil;&atilde;o&quot; de paradigmas (teorias s&atilde;o substitu&iacute;das a todo momento; a carruagem &eacute; substitu&iacute;da pelo carro, depois vem o bonde; o raio x &eacute; menos preciso que a tomografia, que por sua vez fica &quot;atr&aacute;s&quot; da resson&acirc;ncia magn&eacute;tica), enquanto a cultura pressup&otilde;e a coexist&ecirc;ncia de perspectivas muito distintas (sociedades ind&iacute;genas n&atilde;o s&atilde;o melhores nem piores, mais ou menos evolu&iacute;das, que as &quot;digitais&quot;, s&atilde;o simplesmente diferentes e precisam conviver em di&aacute;logo)</p>
<p><strong>Felipe Fonseca: </strong>um peda&ccedil;o da reflex&atilde;o aqui &eacute; que estruturar maneiras de apoiar essas coisas &quot;experimentais&quot; &eacute; sim em muitos sentidos jogar dinheiro em coisas que n&atilde;o v&atilde;o dar certo. coisas que <em>n&atilde;o v&atilde;o ser &quot;produtivas&quot; na sociedade</em>. coisas que v&atilde;o ficar no piloto, e desaparecer. a hip&oacute;tese, entretanto, &eacute; que algumas, poucas, dessas coisas, podem reverter em coisas boas pra sociedade. no fim das contas, eu n&atilde;o tenho nenhuma certeza de que a conta vai ser positiva - por exemplo, retornando em &quot;valor &agrave; sociedade&quot; a quantidade de recursos que investirmos em projetos experimentais. ainda assim, acho v&aacute;lido tentar.  eu posso estar bitolado positivamente pelos projetos que vi <a href="http://talleres.medialab-prado.es/blog/?p=9462">apresentados aqui no medialab ontem</a>, parte do #<a href="http://interactivos.org/">interactivos</a>. ali tem umas coisas que ficam exatamente nesse meio do caminho entre arte, ci&ecirc;ncia e, sei l&aacute;, ativismo. coisas que n&atilde;o cabem estritamente nos sistemas estabelecidos de nenhuma das &aacute;reas. e eu acho que esse tipo de - &oacute; de novo - <em>experimenta&ccedil;&atilde;o</em> &eacute; necess&aacute;ria por um monte de motivos.</p>
<p><strong>Tati Prado: </strong>(...) como a gente desenha uma pol&iacute;tica p&uacute;blica federal?  (...) e nessa conversa dos &quot;sem nome labs&quot;, pelo que percebi, h&aacute; muitas coisas pra discutir.  (...)&nbsp;at&eacute; onde eu imagino, podem ser/s&atilde;o/ser&atilde;o espa&ccedil;os de converg&ecirc;ncia, intersec&ccedil;&atilde;o, conflitos salutares, conv&iacute;vio estimulante, &quot;zonas de colabora&ccedil;&atilde;o&quot; e um bocado de outras coisas...</p>
<p><strong>Glerm Soares: </strong>tentando ajudar um pouco mais no desenho estrat&eacute;gico da &quot;contrapartida&quot; a quem interessar possa:  O resultado pra quem investe &eacute; a constru&ccedil;&atilde;o desse cen&aacute;rio cultural de ci&ecirc;nciarte (ja sem saber a diferen&ccedil;a) aplicada de maneira po&eacute;tica, apaixonada, inconsequentemente t&atilde;o empolgada num processo de <em>descoberta da estetiza&ccedil;&atilde;o e revela&ccedil;&atilde;o do cotidiano</em>, sem esquecer de toda a <em>pol&iacute;tica</em> que a est&eacute;tica tem papel de mimetizar e criticar/sublimar papeis sociais e ansiedades subjetivas e dali vem o seu valor inestim&aacute;vel. Isso tudo justifica inclusive nosso frequente questionamento de tentar arrumar maneira polivalente e simult&acirc;nea de acessar fomento &agrave; arte, ci&ecirc;ncia, tecnologia no esfor&ccedil;o de fazer isso responder pela economia que o movimento todo destes v&eacute;rtices em colis&atilde;o gera e envolve; tamb&eacute;m pela constru&ccedil;&atilde;o de um cen&aacute;rio intelectual e reflexivo que cria um ambiente melhor pra uma vida mais interessante al&eacute;m da sobreviv&ecirc;ncia b&aacute;sica.  <em>N&atilde;o &eacute; s&oacute; m&uacute;sica - &eacute; intelig&ecirc;ncia matem&aacute;tica aplicada e assimilada como linguagem acess&iacute;vel, org&acirc;nica, harm&ocirc;nica. N&atilde;o &eacute; s&oacute; imagem - &eacute; pesquisa pra uma maneira mais eficaz de comunica&ccedil;&atilde;o em simulacros que ainda possam surpreender. N&atilde;o &eacute; s&oacute; dan&ccedil;a - &eacute; corpo em descoberta de si. N&atilde;o &eacute; s&oacute; improviso - &eacute; reciclagem de materiais, talentos e ambientes. N&atilde;o &eacute; s&oacute; festa - e a transforma&ccedil;&atilde;o do cotidiano em um carnaval de id&eacute;ias. N&atilde;o &eacute; s&oacute; sobreviv&ecirc;ncia - &eacute; conviv&ecirc;ncia...</em></p>
<p><strong>Tati Prado: </strong>sou contra a fome (f&iacute;sica, simb&oacute;lica e espiritual), n&atilde;o contra o fomento. trabalho nele, por ele e com ele.  (...) escolher ser &quot;in&uacute;til necess&aacute;ria&quot; e &quot;dedicada incompetente&quot; significa, entre outras coisas, transitar por <em>diversos pontos de vista e papeis em diferentes momentos</em>, por muitas vezes simult&acirc;neos. passar a noite com os editais (se &eacute; pra mim, pro namorido, prxs amigxs que dizem n&atilde;o saber escrever projetos ou pras &quot;redes&quot; n&atilde;o faz diferen&ccedil;a nenhuma pra mim. s&atilde;o &quot;&oacute;cios&quot; do of&iacute;cio.) e no outro dia ir falar com a funarte, a unesco, a votorantim ou seja l&aacute; onde precise ir pra entender, discutir e batalhar pelo fomento e algo mais, requer considerar um amplo espectro de pontos de vista. eles podem ser de diversos tipos: uma vis&atilde;o progressista, uma compreens&atilde;o limitada da ci&ecirc;ncia, a ideia de que &quot;arte &eacute; express&atilde;o do sentimento&quot; e cultura tira crian&ccedil;a da rua, que artista tem o direito de criar em paz em vez de ficar preenchendo formul&aacute;rio... blablabla... aiaiaisocorro... valei-me nossa senhora do bal&eacute; moderno... oh meu fant&aacute;stico mundo de bob...</p></div></div></div><div class="field field-name-taxonomy-vocabulary-3 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Tags:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/arte" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">arte</a></div><div class="field-item odd"><a href="http://redelabs-org.github.io/wordpress-tag/espacos" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">espaços</a></div><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/redelabs" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">redelabs</a></div><div class="field-item odd"><a href="http://redelabs-org.github.io/wordpress-tag/arte-eletronica-0" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">arte eletrônica</a></div></div></div><div class="field field-name-taxonomy-vocabulary-2 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Categoria:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-category/sem-categoria" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">Sem categoria</a></div></div></div><div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) {return;}
  js = d.createElement(s); js.id = id;
  js.src = "http://connect.facebook.net/en_GB/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, "script", "facebook-jssdk"));</script>
<div class="fb-comments fb-comments-fluid" data-href="http://redelabs-org.github.io/blog/cultura-digital-experimental-parte-3-lista-metareciclagem" data-num-posts="15" data-width="620" data-colorscheme="light"></div>
  </div>

      <footer>
      <ul class="links inline"><li class="blog_usernames_blog first"><a href="http://redelabs-org.github.io/blogs/efeefe" title="Read efeefe&#039;s latest blog entries.">efeefe&#039;s blog</a></li>
<li class="comment_forbidden last"></li>
</ul>    </footer>
  
    </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->
  </section> <!-- /#main -->

    <div class="row-end"></div>
</div>

<div id="footer-bottom" class="layout-978">
    
  <div class="region region-footer">
  <div id="block-system-powered-by" class="block block-system">

      
  <div class="content">
    <span>Powered by <a href="https://www.drupal.org/">Drupal</a></span>  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->

</div>

<div id="footer">
  <div class="layout-978">
    <div class="col7 copyright no-margin-left">
      Copyright &copy; 2020, <a href="http://redelabs-org.github.io/"></a>
    </div>
    <div class="col5 powered-by">
      Theme by  <a href="http://www.devsaran.com/" target="_blank">Devsaran</a>
    </div>
  </div>
</div>
  </body>

<!-- Mirrored from redelabs-org.github.io/blog/cultura-digital-experimental-parte-3-lista-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:39:59 GMT -->
</html>