<!DOCTYPE html>

<!-- Mirrored from redelabs-org.github.io/node/45 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:42:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta charset="utf-8" />
<meta name="Generator" content="Drupal 7 (http://drupal.org)" />
<link rel="canonical" href="http://redelabs-org.github.io/blog/bolsa-de-cultura-digital-experimental-documentando" />
<link rel="shortlink" href="http://redelabs-org.github.io/node/45" />
<meta property="fb:app_id" content="579878808808118" />
<link rel="shortcut icon" href="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/favicon.ico" type="image/vnd.microsoft.icon" />
<title>Bolsa de Cultura Digital Experimental - documentando | Rede//Labs</title>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/system/system.base.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.menus.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.messages.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/system/system.theme.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/modules/aggregator/aggregator.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/book/book.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/comment/comment.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/field/theme/field.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/mollom/mollom.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/node/node.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/search/search.css?p7ox8p");
@import url("http://redelabs-org.github.io/modules/user/user.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/views/css/views.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/all/modules/ckeditor/css/ckeditor.css?p7ox8p");
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/all/modules/ctools/css/ctools.css?p7ox8p");
</style>
<style type="text/css" media="all">
<!--/*--><![CDATA[/*><!--*/
#fbcomments,.fb-comments,.fb-comments iframe,.fb-comments span{width:100% !important;}

/*]]>*/-->
</style>
<style type="text/css" media="all">
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/css/978.css?p7ox8p");
@import url("http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/style.css?p7ox8p");
</style>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.js?v=1.4.4"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/jquery.once.js?v=1.2"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/misc/drupal.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs-org.github.io/files/languages/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js?p7ox8p"></script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/all/modules/google_analytics/googleanalytics.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","https://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-9", {"cookieDomain":"auto"});ga("send", "pageview");
//--><!]]>
</script>
<script type="text/javascript" src="http://redelabs-org.github.io/sites/redelabs-org.github.io/themes/creative/js/pngfix.min.js?p7ox8p"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, {"basePath":"\/","pathPrefix":"","ajaxPageState":{"theme":"creative","theme_token":"l9f2vR30nt3Eavs-Wx2J29nuqRLvELWmD0f5EiPtzbU","js":{"misc\/jquery.js":1,"misc\/jquery.once.js":1,"misc\/drupal.js":1,"public:\/\/languages\/pt-br_wtnYZb_lsOUbDMafTinamjdHg4JT6adtX5QdtHCHk2g.js":1,"sites\/all\/modules\/google_analytics\/googleanalytics.js":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/js\/pngfix.min.js":1},"css":{"modules\/system\/system.base.css":1,"modules\/system\/system.menus.css":1,"modules\/system\/system.messages.css":1,"modules\/system\/system.theme.css":1,"modules\/aggregator\/aggregator.css":1,"modules\/book\/book.css":1,"modules\/comment\/comment.css":1,"modules\/field\/theme\/field.css":1,"sites\/all\/modules\/mollom\/mollom.css":1,"modules\/node\/node.css":1,"modules\/search\/search.css":1,"modules\/user\/user.css":1,"sites\/all\/modules\/views\/css\/views.css":1,"sites\/all\/modules\/ckeditor\/css\/ckeditor.css":1,"sites\/all\/modules\/ctools\/css\/ctools.css":1,"0":1,"sites\/redelabs-org.github.io\/themes\/creative\/css\/978.css":1,"sites\/redelabs-org.github.io\/themes\/creative\/style.css":1}},"googleanalytics":{"trackOutbound":1,"trackMailto":1,"trackDownload":1,"trackDownloadExtensions":"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip"}});
//--><!]]>
</script>
<!--[if lt IE 9]><script src="/sites/redelabs-org.github.io/themes/creative/js/html5.js"></script><![endif]-->
</head>
<body class="html not-front not-logged-in no-sidebars page-node page-node- page-node-45 node-type-blog">
    <header id="header">
  <div class="top-bg"></div>
  <div class="layout-978">
    <hgroup id="logo-wrap">
      <h1 id="site-name">
        <a href="http://redelabs-org.github.io/" title="Home">
           <img src="http://redelabs-org.github.io/sites/redelabs-org.github.io/files/redelabs-3.png" alt="Home" />          <span></span>
        </a>
      </h1>
           </hgroup>
        <div class="row-end"></div>
    <nav id="navigation" role="navigation">
      <div id="main-menu">
              </div>
    </nav>
    <div class="row-end"></div>
      </div>
</header>

<div id="preface-head" class="layout-978">
  
    <div class="row-end"></div>
</div>

<div id="main" class="layout-978">
    <section id="content" role="main" class="col12 no-margin-left">
    <div id="breadcrumbs"><h2 class="element-invisible">You are here</h2><nav class="breadcrumb"><a href="http://redelabs-org.github.io/">Home</a> » <a href="http://redelabs-org.github.io/blog">Blogs</a> » <a href="http://redelabs-org.github.io/blogs/efeefe">efeefe&#039;s blog</a> » Bolsa de Cultura Digital Experimental - documentando</nav></div>                <h1 class="page-title">Bolsa de Cultura Digital Experimental - documentando</h1>                    <div class="region region-content">
  <div id="block-system-main" class="block block-system">

      
  <div class="content">
                        <span property="dc:title" content="Bolsa de Cultura Digital Experimental - documentando" class="rdf-meta element-hidden"></span><span property="sioc:num_replies" content="1" datatype="xsd:integer" class="rdf-meta element-hidden"></span>  
              <span class="submitted">
        Posted By <span rel="sioc:has_creator"><a href="http://redelabs-org.github.io/pessoas/efeefe" title="View user profile." class="username" xml:lang="" about="/pessoas/efeefe" typeof="sioc:UserAccount" property="foaf:name" datatype="">efeefe</a></span> On <span property="dc:date dc:created" content="2011-01-16T10:40:24-02:00" datatype="xsd:dateTime">Sunday, 16 January 2011</span>        </span>
      
    
  <div class="content">
    <div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p>Enviei h&aacute; alguns dias na lista de discuss&atilde;o <a href="http://groups.google.com/group/redelabs">redelabs</a> um relato sobre o desenvolvimento, no ano passado, de um edital de bolsas para pesquisa em cultura digital experimental que acabou n&atilde;o vingando. Segue abaixo uma vers&atilde;o resumida da hist&oacute;ria.  ---  Ao fim da nossa <a href="http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/">conversa na Cinemateca</a> durante o <a href="http://culturadigital.br/">F&oacute;rum</a>, cheguei a comentar que tinha ajudado a elaborar um edital de bolsas de cultura digital experimental que estava pra ser lan&ccedil;ado pela coordenadoria de cultura digital do Minc. Era parte de um conjunto de editais que eles queriam lan&ccedil;ar no fim do ano, que tamb&eacute;m contaria com editais para software livre, acervos digitais e alguns outros temas. No fim das contas n&atilde;o houve verba ou tempo para lan&ccedil;&aacute;-lo. De todo modo, quero contar um pouco do processo e de alguns mecanismos que a gente encontrou ali e que podem ser &uacute;teis pra outras iniciativas. &Eacute; uma viagem essa coisa de dialogar com as restri&ccedil;&otilde;es institucionais e encontrar brechas para flexibiizar as coisas aos pouquinhos... cansativo e frustrante, mas ainda assim d&aacute; uma satisfa&ccedil;&atilde;o cada pequena vit&oacute;ria.</p>
<div>Minha conversa com a coordena&ccedil;&atilde;o de cultura digital come&ccedil;ou por conta de um projeto de laborat&oacute;rios, fruto da parceria entre Minc e RNP. Eu criticava aquela vis&atilde;o de que simplesmente criar estrutura garante que as coisas v&atilde;o acontecer. Sugeri &agrave; coordena&ccedil;&atilde;o de cultura digital que era interessante reunir pessoas ligadas a projetos afins, em diversos contextos institucionais. A inten&ccedil;&atilde;o seria entender melhor as refer&ecirc;ncias e expectativas envolvidas, e tecer uma rede que eventualmente ajudasse a guiar esse tipo de constru&ccedil;&atilde;o. Acabamos atropelados pela agenda burocr&aacute;tica e institucional. O rascunho do tal projeto de laborat&oacute;rios acabou sendo desenhado em termos gerais, meses antes do nosso encontro. Fiz algumas observa&ccedil;&otilde;es sobre os labs: que n&atilde;o <em>poderiam se tratar de meros telecentros estendidos</em>, oferecendo somente banda e equipamento; que era necess&aacute;rio pensar em <em>curadoria, interc&acirc;mbio e eventos</em>; que incorporassem tamb&eacute;m possibilidades 'digitais' que v&atilde;o <em>al&eacute;m das redes de informa&ccedil;&atilde;o, com prototipagem e telepresen&ccedil;a</em>. Em paralelo, surgiu a oportunidade de a coordenadoria de cultura digital lan&ccedil;ar um edital sobre o assunto. Eu j&aacute; tinha come&ccedil;ado a conversar com diversas pessoas (naquelas conversas online que publiquei no <a href="http://culturadigital.br/redelabs">blog redelabs</a>) e chegamos ao entendimento de que mais importante do que a figura do 'monitor' - que a princ&iacute;pio faz a media&ccedil;&atilde;o entre a infraestrutura e um 'p&uacute;blico' externo e an&ocirc;nimo -, era a figura do pesquisador/artista que se utilizaria das estruturas. &Eacute; uma figura que muitas vezes vive da precariedade (mendic&acirc;ncia, como sugeriram o <a href="http://estudiolivre.org/tiki-index.php?page=LivroSubmidialogia4">Novaes e a Fabib</a>), deixando de se aprofundar em seus caminhos de pesquisa para oferecer oficinas ou empacotar 'produtos', 'entreg&aacute;veis'. Na sequ&ecirc;ncia das conversas online e entrevistas encontramos o eixo 'cultura digital experimental' e decidimos que o edital dialogaria com esse recorte. Quer&iacute;amos tamb&eacute;m enfatizar o car&aacute;ter processual, a liberdade (inclusive para errar, como <a href="http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-1-twitter/">lembrou Bambozzi</a>), e abarcar a possibilidade de infraestruturas aut&ocirc;nomas. Da&iacute; em diante acho que foi mais de um m&ecirc;s desenvolvendo a minuta, negociando liberdades ponto a ponto com o que j&aacute; existia em outros editais do Minc. Chegamos a algumas solu&ccedil;&otilde;es boas.</div>
<div>
<div>A ideia era apoiar artistas e pesquisadorxs independentes que operassem na fronteira entre arte, tecnologia, sociedade e educa&ccedil;&atilde;o. Quer&iacute;amos evitar ao m&aacute;ximo cair em alguns v&iacute;cios recorrentes de outros projetos similares, a saber a necessidade de 'entregar produtos', de perder tempo com relat&oacute;rios formais que n&atilde;o seriam lidos por ningu&eacute;m, ou de ministrar oficinas que, embora necess&aacute;rias, muitas vezes acabavam representando um lastro que impedia voos mais altos. J&aacute; t&iacute;nhamos, estrategicamente, a concord&acirc;ncia do Minc com pontos como a descentraliza&ccedil;&atilde;o, as licen&ccedil;as livres e o uso social de redes online.</div>
<div>A primeira quest&atilde;o era em rela&ccedil;&atilde;o a espa&ccedil;os de trabalho. N&atilde;o associar&iacute;amos cada proponente a um dos futuros laborat&oacute;rios (que ainda n&atilde;o existem, o que foi uma vantagem), mas em vez de negar totalmente a necessidade do espa&ccedil;o f&iacute;sico (um discurso que j&aacute; atribu&iacute;ram a mim, equivocadamente), imaginamos trabalhar isso de maneira emergente. Cada proponente precisava estar associado sim a um laborat&oacute;rio, mas esse laborat&oacute;rio poderia ser qualquer espa&ccedil;o f&iacute;sico que tivesse a infraestrutura necess&aacute;ria para seu trabalho e onde pudesse apresentar o andamento do projeto. Poderia, claro, ser um laborat&oacute;rio institucional estabelecido, mas n&atilde;o haveria restri&ccedil;&atilde;o m&iacute;nima - podia ser escola, ponto de cultura, garagem de casa, espa&ccedil;o social ocupado. Era uma maneira de oferecer liberdade e ainda fazer um levantamento emergente de espa&ccedil;os relevantes.</div>
<div>No pre&acirc;mbulo do texto, falamos bastante sobre cultura digital, redes, experimenta&ccedil;&atilde;o e processo. Para dar o tom da conversa.</div>
<div>Al&eacute;m de um grupo de artistas e pesquisadorxs, tamb&eacute;m seria selecionado um grupo de 'articuladorxs culturais'. O papel dessas pessoas seria viabilizar o trabalho dxs bolsistas - criando pontes com eventos, buscando apoio e parcerias espec&iacute;ficas, facilitando a documenta&ccedil;&atilde;o, possibilitando interc&acirc;mbios entre xs diferentes bolsistas. Me inspirei bastante no papel dos 'mediadores culturales' do <a href="http://medialab-prado.es/">medialab prado</a>, que desempenham algumas dessas fun&ccedil;&otilde;es e tamb&eacute;m atuam como interface com o p&uacute;blico visitante. Foi muito dif&iacute;cil encontrar o formato para essxs articuladorxs. A gente queria que fossem selecionadxs somente depois dxs bolsistas, para conseguir encontrar pessoas que tivessem rela&ccedil;&atilde;o com os assuntos tratados. Mas isso demandaria outro edital, com chances de dar aqueles descompassos de agenda que j&aacute; vimos em outros casos. Acabamos fazendo um s&oacute; edital para as duas modalidades.</div>
<div>Cada bolsista receberia cerca de R$ 3600,00 por m&ecirc;s, durante doze meses. N&atilde;o teriam verba extra para equipamentos, viagens ou afins.</div>
<div>Como o foco era no processo, a sele&ccedil;&atilde;o n&atilde;o se daria estritamente em rela&ccedil;&atilde;o ao projeto de pesquisa mas na rela&ccedil;&atilde;o entre esse projeto de pesquisa, os objetivos estrat&eacute;gicos do edital (ver abaixo) e o curr&iacute;culo dos proponentes. A ideia, mais uma vez, era enfatizar a liberdade - n&atilde;o quer&iacute;amos ningu&eacute;m preso a um projeto que podia se demonstrar irrelevante alguns meses depois. Mudan&ccedil;as de rumo eram previstas e estimuladas.</div>
<div>Os objetivos do edital, segundo os quais a comiss&atilde;o de sele&ccedil;&atilde;o escolheria os projetos, eram os seguintes:</div>
<div>
<ul>
    <li>apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias digitais de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o;</li>
    <li>explora&ccedil;&atilde;o de imagin&aacute;rios e linguagens h&iacute;bridas;</li>
    <li>prototipagem e fabrica&ccedil;&atilde;o digital;</li>
    <li>hardware livre;</li>
    <li>tecnologias m&oacute;veis;</li>
    <li>metareciclagem;</li>
    <li>realidade aumentada;</li>
    <li>produ&ccedil;&atilde;o na fronteira entre arte, ci&ecirc;ncia e sociedade;</li>
    <li>internet das coisas;</li>
    <li>performances online distribu&iacute;das, experimenta&ccedil;&atilde;o e inova&ccedil;&atilde;o.</li>
</ul>
</div>
<div>A comiss&atilde;o de sele&ccedil;&atilde;o seria mista, com integrantes do minist&eacute;rio e pessoas da &aacute;rea (incluindo algumas das que estavam l&aacute; no nosso encontro na Cinemateca). A princ&iacute;pio, a gente tamb&eacute;m tinha imaginado um conselho de orienta&ccedil;&atilde;o - cada projeto teria 1 orientadorx/interlocutorx, e essas pessoas formariam um conselho que funcionaria como refer&ecirc;ncia conceitual e curatorial para os bolsistas. Mas aqui travamos outra vez na dificuldade jur&iacute;dica: escolher os orientadores antes dos projetos poderia ser invi&aacute;vel (por exemplo, se houvessem propostas com os quais nenhum orientador tivesse intimidade); escolher os orientadores depois dos projetos seria juridicamente question&aacute;vel. A alternativa seria fazer totalmente separado: os bolsistas e articuladores selecionados no edital, e o conselho de curadores associado ao hipot&eacute;tico projeto de laborat&oacute;rios. Mas, obviamente, n&atilde;o seria poss&iacute;vel explicitar uma rela&ccedil;&atilde;o formal entre o edital e um projeto que n&atilde;o se sabe quando seria implementado (e que se fosse lido como pr&eacute;-requisito empataria ainda mais a coisa toda). Ficou essa &aacute;rea indefinida, que num cen&aacute;rio positivo tinha tudo pra correr bem.</div>
<div>A documenta&ccedil;&atilde;o tamb&eacute;m seria mais din&acirc;mica: &eacute; inescap&aacute;vel que o minist&eacute;rio exija um relat&oacute;rio de in&iacute;cio, um de percurso (seis meses) e um relat&oacute;rio final. Mas isso poderia ser documentado em um blog criado na plataforma <a href="http://culturadigital.br/">culturadigital.br</a>. Esse blog tamb&eacute;m poderia servir para a documenta&ccedil;&atilde;o cotidiana (que seria estimulada e incentivada pelos articuladores), mas n&atilde;o necessariamente: essa documenta&ccedil;&atilde;o processual poderia ser feita em qualquer sistema que o bolsista escolhesse (blog pr&oacute;prio, outros CMSs, microblog, youtube, etc.).</div>
<div>O lance de cess&atilde;o de direitos de imagem, n&atilde;o teve como evitar. &Eacute; uma prote&ccedil;&atilde;o que a institui&ccedil;&atilde;o faz pra n&atilde;o se preocupar em ser processada por ter usado a foto dos bolsistas em um blogue ou release. &Eacute; bazuca pra matar passarinho, mas daquele jeito: um passo de cada vez.</div>
<div>---</div>
<div>O edital, no fim das contas, ficou aguardando aprova&ccedil;&atilde;o. O ano virou, temos uma nova ministra. Vamos ver se a equipe que entra entende a import&acirc;ncia dessas bolsas para o desenvolvimento da cultura digital experimental no Brasil.</div>
</div></div></div></div><div class="field field-name-taxonomy-vocabulary-3 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Tags:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/culturadigitalbr" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">culturadigitalbr</a></div><div class="field-item odd"><a href="http://redelabs-org.github.io/wordpress-tag/editais" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">editais</a></div><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-tag/redelabs" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">redelabs</a></div></div></div><div class="field field-name-taxonomy-vocabulary-2 field-type-taxonomy-term-reference field-label-above"><div class="field-label">Categoria:&nbsp;</div><div class="field-items"><div class="field-item even"><a href="http://redelabs-org.github.io/wordpress-category/projetos" typeof="skos:Concept" property="rdfs:label skos:prefLabel" datatype="">projetos</a></div></div></div><div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) {return;}
  js = d.createElement(s); js.id = id;
  js.src = "http://connect.facebook.net/en_GB/all.js#xfbml=1";
  fjs.parentNode.insertBefore(js, fjs);
}(document, "script", "facebook-jssdk"));</script>
<div class="fb-comments fb-comments-fluid" data-href="http://redelabs-org.github.io/blog/bolsa-de-cultura-digital-experimental-documentando" data-num-posts="15" data-width="620" data-colorscheme="light"></div>
  </div>

      <footer>
      <ul class="links inline"><li class="blog_usernames_blog first"><a href="http://redelabs-org.github.io/blogs/efeefe" title="Read efeefe&#039;s latest blog entries.">efeefe&#039;s blog</a></li>
<li class="comment_forbidden last"></li>
</ul>    </footer>
  
  <div id="comments" class="comment-wrapper">
          <h2 class="title">Comments</h2>
      
  <a id="comment-47"></a>
<div class="comment comment-by-anonymous clearfix" about="/comment/47#comment-47" typeof="sioc:Post sioct:Comment">

  <div class="attribution">

    
    <div class="comment-submitted">
      <p class="commenter-name">
        <span rel="sioc:has_creator"><a href="http://culturadigital.br/members/carlosfelipeos/" rel="nofollow foaf:page" class="username" xml:lang="" typeof="sioc:UserAccount" property="foaf:name" datatype="">Carlos Felipe (not verified)</a></span>      </p>
      <p class="comment-time">
        <span property="dc:date dc:created" content="2011-01-16T12:41:18-02:00" datatype="xsd:dateTime">Sun, 16/01/2011 - 12:41</span>      </p>
      <p class="comment-permalink">
        <a href="http://redelabs-org.github.io/comment/47#comment-47" class="permalink" rel="bookmark">Permalink</a>      </p>
    </div>
  </div>

  <div class="comment-text">
    <div class="comment-arrow"></div>

    
        <h3 property="dc:title" datatype=""><a href="http://redelabs-org.github.io/comment/47#comment-47" class="permalink" rel="bookmark">Simples, Objetivo, Autêntico.</a></h3>
    
    <div class="content">
      <span rel="sioc:reply_of" resource="/blog/bolsa-de-cultura-digital-experimental-documentando" class="rdf-meta element-hidden"></span><div class="field field-name-comment-body field-type-text-long field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded">Simples, Objetivo, Autêntico.</div></div></div>          </div> <!-- /.content -->

    <ul class="links inline"><li class="comment_forbidden first last"></li>
</ul>  </div> <!-- /.comment-text -->
</div>

  </div>
  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->
  </section> <!-- /#main -->

    <div class="row-end"></div>
</div>

<div id="footer-bottom" class="layout-978">
    
  <div class="region region-footer">
  <div id="block-system-powered-by" class="block block-system">

      
  <div class="content">
    <span>Powered by <a href="https://www.drupal.org/">Drupal</a></span>  </div>
  
</div> <!-- /.block -->
</div>
 <!-- /.region -->

</div>

<div id="footer">
  <div class="layout-978">
    <div class="col7 copyright no-margin-left">
      Copyright &copy; 2020, <a href="http://redelabs-org.github.io/"></a>
    </div>
    <div class="col5 powered-by">
      Theme by  <a href="http://www.devsaran.com/" target="_blank">Devsaran</a>
    </div>
  </div>
</div>
  </body>

<!-- Mirrored from redelabs-org.github.io/node/45 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 16 Jul 2020 23:42:43 GMT -->
</html>